<unk>	0
<s>	0
</s>	0
▁	-2.73571
.	-3.55739
을	-3.99071
의	-4.01675
이	-4.12589
에	-4.17881
가	-4.40334
는	-4.43201
를	-4.44083
은	-4.58399
고	-4.65888
,	-4.77015
에서	-4.88729
한	-4.96845
로	-5.00881
인	-5.15751
지	-5.35972
일	-5.36513
▁“	-5.40063
과	-5.44029
”	-5.44834
(	-5.48507
)	-5.5373
▁이	-5.55586
했다	-5.56928
리	-5.58625
으로	-5.63697
도	-5.63934
다	-5.64163
기	-5.66021
와	-5.66851
스	-5.72397
▁수	-5.73335
▁있다	-5.77648
할	-5.7977
하고	-5.83944
자	-5.84718
하는	-5.95904
년	-5.96957
해	-5.9893
▁전	-5.9928
사	-5.99638
▁밝혔다	-6.02827
▁말했다	-6.04898
▁그	-6.07936
어	-6.0948
라	-6.11981
드	-6.13157
시	-6.16579
▁있는	-6.19085
대	-6.2199
주	-6.26367
며	-6.26799
만	-6.28353
된	-6.29337
르	-6.31997
트	-6.33085
수	-6.34151
아	-6.34666
▁중	-6.37135
월	-6.42387
▁1	-6.42973
원	-6.43584
▁2	-6.43749
▁그는	-6.44041
서	-6.47606
부	-6.49049
▁미국	-6.49638
나	-6.52114
▁위해	-6.52435
▁주	-6.52598
▁대한	-6.52635
▁미	-6.5266
적	-6.56396
▁3	-6.56709
전	-6.57371
상	-6.60978
게	-6.61457
▁전했다	-6.62252
s	-6.62664
치	-6.62695
들이	-6.63179
정	-6.63675
장	-6.64263
세	-6.65325
e	-6.65878
▁이번	-6.66885
에게	-6.67653
니	-6.68929
"	-6.69549
▁지난	-6.70674
현지시간	-6.72598
▁것	-6.7265
들은	-6.76456
▁대해	-6.76645
성	-6.77952
▁한	-6.78012
▁유	-6.78559
비	-6.78601
프	-6.80377
소	-6.80728
명이	-6.8158
제	-6.81998
국	-6.83168
화	-6.84171
적인	-6.84414
이라고	-6.85147
▁대	-6.86245
하기	-6.86329
▁것으로	-6.87806
선	-6.88111
▁보	-6.88755
▁‘	-6.88977
보	-6.89194
▁이라크	-6.89283
진	-6.89661
하지	-6.90691
▁바	-6.90868
▁아	-6.91149
면	-6.92508
히	-6.93161
▁것이라고	-6.93398
마	-6.94502
운	-6.94884
▁4	-6.95049
미	-6.95624
▁"	-6.96133
▁나	-6.96362
▁소	-6.98582
위	-6.99023
▁중국	-6.99051
명	-6.99108
▁있다고	-6.99759
▁6	-7.00975
▁사	-7.01753
▁것을	-7.03111
우	-7.03156
▁부	-7.03349
▁내	-7.04373
▁5	-7.04456
했다고	-7.04691
행	-7.05121
계	-7.05258
조	-7.05384
2	-7.0545
관	-7.05627
o	-7.0571
려	-7.05816
야	-7.06775
▁대통령	-7.08337
’	-7.08498
▁무	-7.10213
타	-7.1035
▁알	-7.10555
까지	-7.10932
a	-7.10982
크	-7.11392
0	-7.11419
산	-7.11482
하	-7.11744
식	-7.11872
▁후	-7.12105
문	-7.12226
하게	-7.12375
분	-7.12488
간	-7.12777
구	-7.13234
던	-7.13352
당	-7.13853
라고	-7.13903
▁그러나	-7.14002
▁기	-7.14123
▁더	-7.14941
러	-7.15406
▁북한	-7.1571
▁신	-7.16235
됐다	-7.16348
바	-7.16376
오	-7.17189
▁마	-7.17396
-	-7.17611
▁다른	-7.18005
▁한국	-7.18187
무	-7.18461
▁일	-7.18592
m	-7.18692
회	-7.18761
▁말	-7.1929
▁자	-7.19624
이다	-7.19988
▁시	-7.20597
▁영국	-7.21023
▁비	-7.21044
호	-7.21087
용	-7.21148
물	-7.22247
▁등	-7.22689
디	-7.228
▁10	-7.23367
1	-7.23707
▁공	-7.24552
적으로	-7.25091
티	-7.25151
▁조	-7.25436
차	-7.25485
그	-7.26415
내	-7.2642
▁한편	-7.26671
▁불	-7.27045
명의	-7.27925
여	-7.28009
▁제	-7.2876
단	-7.28825
었다	-7.28923
안	-7.29477
d	-7.29845
▁두	-7.29949
▁정부	-7.30075
들	-7.30418
▁상	-7.31075
3	-7.31329
▁지	-7.31656
▁동	-7.32109
군	-7.32404
개	-7.32431
들을	-7.32686
동	-7.3408
에는	-7.34153
린	-7.34169
될	-7.35685
하며	-7.36281
파	-7.36896
권	-7.36926
▁이후	-7.37311
임	-7.37825
▁모	-7.38095
실	-7.3855
▁7	-7.39205
▁19	-7.39254
중	-7.39585
▁8	-7.39764
▁후보	-7.39824
▁일본	-7.40033
력	-7.40188
t	-7.40937
즈	-7.41957
유	-7.42053
터	-7.42174
한다	-7.42182
▁정	-7.4231
▁통해	-7.4245
방	-7.42662
▁오	-7.42859
레	-7.43493
모	-7.44147
체	-7.44872
▁해	-7.44941
▁재	-7.44999
▁많은	-7.45413
카	-7.45567
8	-7.45665
약	-7.45899
▁또	-7.45946
▁문제	-7.46551
▁위한	-7.4666
6	-7.4681
▁대통령은	-7.46868
▁다	-7.47798
금	-7.48004
▁조사	-7.48583
▁부시	-7.48768
점	-7.48996
질	-7.49116
▁세	-7.5013
▁성	-7.50414
경	-7.50542
▁가장	-7.51038
직	-7.51748
▁세계	-7.51838
C	-7.52103
업	-7.52755
▁동안	-7.53159
▁같은	-7.53267
S	-7.5349
▁것이다	-7.53735
A	-7.53758
▁강	-7.53844
▁카	-7.53854
▁9	-7.54158
▁경찰	-7.5481
▁대변인은	-7.54971
c	-7.55082
▁오바마	-7.55296
석	-7.55385
i	-7.55432
보다	-7.55917
했으며	-7.5592
코	-7.55983
▁반	-7.56043
▁경제	-7.56351
▁약	-7.56805
민	-7.56986
신	-7.57794
▁매	-7.57961
▁연	-7.60989
래	-7.6144
n	-7.61464
에서는	-7.61613
▁지역	-7.61953
▁영화	-7.62036
토	-7.62091
▁도	-7.62318
▁파	-7.62343
브	-7.62865
형	-7.63258
루	-7.63406
출	-7.63502
g	-7.63966
난	-7.64014
학	-7.64177
▁주장했다	-7.64454
▁사용	-7.64508
▁현재	-7.6452
▁차	-7.64672
▁하	-7.64833
▁초	-7.65092
버	-7.65281
노	-7.65472
▁12	-7.65775
하다	-7.65849
▁거	-7.65853
설	-7.65909
▁입	-7.66051
▁테러	-7.66542
되는	-7.66556
▁구	-7.66569
y	-7.66604
▁발	-7.67025
연	-7.67934
▁때	-7.68122
▁것은	-7.68291
u	-7.68526
h	-7.69015
발	-7.69017
감	-7.69088
▁미군	-7.69173
▁공격	-7.69184
지만	-7.69321
7	-7.69637
▁뒤	-7.69961
▁또한	-7.69995
공	-7.70085
▁한다	-7.70158
▁것이	-7.70249
▁국가	-7.7044
▁포	-7.70549
▁관련	-7.71535
교	-7.71659
▁될	-7.71948
4	-7.72077
▁20	-7.72881
▁개	-7.73109
▁최근	-7.73193
▁계속	-7.73279
으며	-7.73774
▁일부	-7.73897
피	-7.73906
재	-7.74292
▁경우	-7.74383
▁보도했다	-7.74491
요	-7.75008
▁피	-7.75061
슨	-7.75161
▁안	-7.75266
▁사건	-7.75308
법	-7.75311
▁계획	-7.7534
▁덧붙였다	-7.75509
▁선거	-7.7582
데	-7.75822
▁이상	-7.76012
란	-7.76389
▁않았다	-7.76394
▁방문	-7.76459
및	-7.76643
▁당	-7.76644
▁있었다	-7.76691
들의	-7.76888
▁회담	-7.77087
해야	-7.77748
'	-7.77824
역	-7.78179
포	-7.78502
했던	-7.79063
▁실	-7.79242
▁노	-7.79882
f	-7.79909
병	-7.80117
달	-7.80432
다고	-7.8063
건	-7.80697
스트	-7.80928
▁11	-7.81004
▁군	-7.8145
양	-7.81934
▁달	-7.82119
▁남	-7.82809
날	-7.82948
▁이스라엘	-7.83214
영	-7.83285
▁데	-7.83694
▁자신의	-7.84136
들에게	-7.84223
되고	-7.8459
%	-7.84725
▁서	-7.86252
▁선	-7.86334
▁새로	-7.86796
▁함께	-7.86901
장은	-7.86954
▁방	-7.87034
워	-7.87879
▁결과	-7.8792
생	-7.88399
9	-7.88498
심	-7.88752
l	-7.88917
▁경	-7.89013
억	-7.89072
반	-7.89307
▁당시	-7.89332
p	-7.89419
통	-7.89618
판	-7.89835
더	-7.90121
측	-7.90158
▁할	-7.90339
▁여성	-7.90654
류	-7.90665
품	-7.90687
속	-7.90911
▁이란	-7.91038
▁A	-7.91324
▁모든	-7.91431
▁배	-7.91558
에따르면	-7.91685
▁그리고	-7.91708
격	-7.91832
항	-7.92068
▁없다	-7.92899
▁발표	-7.93174
▁물	-7.93177
▁경기	-7.93203
환	-7.93234
돼	-7.93332
▁열	-7.93489
결	-7.93624
▁'	-7.9368
P	-7.94022
▁지원	-7.94082
▁파키스탄	-7.94093
/	-7.94165
▁때문에	-7.94187
커	-7.94691
▁단	-7.95051
▁존	-7.95894
▁예정이다	-7.95911
언	-7.96053
on	-7.96068
▁연구	-7.96123
▁원	-7.96318
블	-7.96388
▁총	-7.9642
▁핵	-7.96504
▁발생	-7.96766
▁수도	-7.97148
▁프랑스	-7.97356
급	-7.97399
▁모두	-7.97745
▁있습니다	-7.97801
▁설명했다	-7.97911
▁여	-7.9809
▁결정	-7.98128
합	-7.98613
▁외	-7.98647
▁호	-7.98714
▁몇	-7.98939
▁러시아	-7.98992
되어	-7.99378
음	-7.99767
▁있으며	-7.9989
▁라	-8.00017
테	-8.00031
거	-8.0037
두	-8.00372
▁우리	-8.00463
범	-8.00613
저	-8.01337
ar	-8.01435
▁유엔	-8.01505
▁시작	-8.01598
M	-8.01602
▁요구	-8.01608
키	-8.01797
▁경찰은	-8.01844
명을	-8.02013
▁클린턴	-8.02796
▁들어	-8.03181
▁지지	-8.03365
너	-8.03707
▁국제	-8.03778
5	-8.03839
라는	-8.03961
▁채	-8.04018
▁달러	-8.04152
축	-8.042
▁주장	-8.04249
▁30	-8.04372
▁정부는	-8.04437
▁생각	-8.04496
료	-8.04737
w	-8.0486
량	-8.05202
▁스	-8.05395
▁민주당	-8.05771
▁양	-8.05853
네	-8.06116
복	-8.06391
▁않	-8.06842
담	-8.06916
▁큰	-8.06951
▁못	-8.07156
작	-8.07281
종	-8.07354
▁위	-8.07481
er	-8.07484
에도	-8.07564
퍼	-8.07683
▁줄	-8.0775
했습니다	-8.0788
or	-8.07957
번	-8.08388
▁출	-8.08464
▁본	-8.08607
▁포함	-8.0876
an	-8.08832
▁사고	-8.09043
D	-8.09317
▁감	-8.09759
▁진	-8.09895
배	-8.09991
▁관	-8.09999
머	-8.10101
▁적	-8.1019
▁뉴욕	-8.10255
증	-8.10571
청	-8.11257
▁저	-8.1127
▁총리	-8.11628
▁지난해	-8.1164
였다	-8.11725
색	-8.11777
▁코	-8.11861
▁통	-8.11898
▁이들	-8.11932
▁영	-8.12143
r	-8.12156
준	-8.12298
O	-8.13617
습니다	-8.13659
▁열린	-8.13713
목	-8.13789
▁않을	-8.13969
하여	-8.14038
살	-8.14062
▁화	-8.14373
메	-8.14442
이나	-8.14443
▁승리	-8.14677
▁산	-8.14992
▁집	-8.15051
▁만	-8.15363
되지	-8.1546
입	-8.15636
I	-8.15713
론	-8.15816
▁예	-8.15845
들과	-8.16067
길	-8.1607
매	-8.16104
▁대통령이	-8.1611
클	-8.16197
▁곳	-8.16243
▁메	-8.16416
든	-8.16429
en	-8.16505
▁폭	-8.16522
▁올해	-8.16568
각	-8.17173
츠	-8.17519
▁장	-8.1782
▁우	-8.17833
▁버	-8.18092
▁S	-8.18119
릴	-8.18182
▁걸	-8.18308
달러	-8.18385
시간	-8.18471
▁생	-8.1863
▁있을	-8.18691
▁상원의원	-8.18717
된다	-8.18879
▁총리는	-8.18966
▁이날	-8.19016
E	-8.19098
▁발생한	-8.19122
▁교	-8.19123
▁the	-8.19263
케	-8.19552
이었다	-8.19688
▁종	-8.19804
▁추	-8.19926
▁최고	-8.19999
절	-8.20022
▁15	-8.20024
승	-8.20269
스는	-8.20306
지는	-8.20362
▁발표했다	-8.2065
ed	-8.20957
▁된다	-8.21061
예	-8.21069
위원회	-8.21473
▁어	-8.21497
▁첫	-8.21555
F	-8.21769
▁관계	-8.21795
▁유럽	-8.22021
베	-8.22149
▁받았다	-8.22223
겨	-8.22532
▁받고	-8.22592
▁요	-8.22649
▁아이	-8.22653
▁새	-8.22745
부터	-8.22836
▁16	-8.23055
립	-8.23329
슬	-8.23371
T	-8.23471
▁시위	-8.23553
▁시장	-8.23632
▁베	-8.23658
▁간	-8.23698
지역	-8.23795
▁복	-8.23832
▁시간	-8.24225
플	-8.24337
하면서	-8.24691
▁공개	-8.25255
▁심	-8.25386
al	-8.25599
.”	-8.25694
▁병원	-8.25799
▁보고	-8.26184
되었다	-8.26253
리는	-8.26347
받	-8.26423
▁이미	-8.26445
▁체	-8.26496
▁to	-8.2653
책	-8.26915
집	-8.26927
▁대선	-8.2697
천	-8.27067
▁명	-8.2733
후	-8.27442
▁의회	-8.27481
▁증가	-8.27639
N	-8.27733
▁이용	-8.27935
됐	-8.28061
▁피해	-8.28114
▁대부분	-8.28254
▁가운데	-8.28401
▁인도	-8.2848
▁올	-8.28828
▁C	-8.28994
▁비난	-8.29283
▁18	-8.29448
▁미국의	-8.29545
▁아프간	-8.29588
울	-8.29733
▁조치	-8.29844
▁페	-8.29904
함	-8.29961
▁기록	-8.30007
▁협상	-8.30035
탄	-8.30381
re	-8.30646
ing	-8.30686
in	-8.30781
▁중단	-8.30826
져	-8.30859
면서	-8.30979
열	-8.31059
▁13	-8.31155
졌다	-8.31189
등	-8.31376
입니다	-8.31446
▁우주	-8.31543
B	-8.31674
기를	-8.3172
▁아직	-8.31864
▁예정	-8.31953
▁표	-8.31955
정부	-8.31964
▁타	-8.32015
술	-8.32108
▁레	-8.32147
k	-8.32218
검	-8.32233
▁W	-8.32903
▁많	-8.32932
▁의해	-8.33256
▁투표	-8.33296
▁점	-8.33383
온	-8.33422
▁주요	-8.33518
▁대학	-8.33707
쪽	-8.33836
▁프로그램	-8.33853
▁정부가	-8.34299
▁P	-8.34319
▁사람들이	-8.34321
▁치	-8.34352
▁내용	-8.3445
▁상황	-8.34691
)’	-8.34915
▁방송	-8.34998
송	-8.35057
강	-8.35089
본	-8.35138
▁감독	-8.35293
▁다시	-8.35346
▁차량	-8.3565
▁B	-8.35954
▁인해	-8.35994
추	-8.36407
▁브	-8.36631
친	-8.36721
▁100	-8.36818
st	-8.37125
됐다고	-8.3728
▁했다	-8.3731
ic	-8.37431
철	-8.37482
침	-8.37645
is	-8.37755
▁속	-8.37783
▁해결	-8.37938
▁of	-8.3794
b	-8.38185
▁않은	-8.38741
번째	-8.38822
▁14	-8.38842
락	-8.38947
▁상태	-8.38989
레이	-8.39026
▁있다는	-8.39242
it	-8.39374
박	-8.39586
황	-8.39842
▁부상	-8.39998
이라며	-8.4
처	-8.40059
▁혐의로	-8.40273
▁토	-8.40354
▁회사	-8.40501
사는	-8.4051
했지만	-8.40635
▁노력	-8.40734
▁합의	-8.4079
▁탈레반	-8.40799
▁기자	-8.40865
▁보고서	-8.41132
편	-8.41238
렌	-8.41282
▁김	-8.41384
K	-8.41463
▁날	-8.41945
▁여러	-8.42093
▁혐의	-8.42131
▁조지	-8.42136
▁사람들	-8.42294
▁언론	-8.42465
▁돌	-8.42542
자인	-8.42592
▁전쟁	-8.42748
▁발견	-8.42778
▁활동	-8.42789
▁돌아	-8.42816
이며	-8.42932
에따라	-8.42948
▁반대	-8.42992
▁폭발	-8.43033
▁독일	-8.43154
처럼	-8.43669
▁평화	-8.43726
▁호주	-8.44008
▁진행	-8.44067
▁도시	-8.44272
▁투	-8.44274
▁확인	-8.44279
▁현	-8.44708
▁사람	-8.44997
림	-8.45214
▁25	-8.4554
▁살해	-8.45609
▁이슬람	-8.45628
km	-8.45821
▁위치한	-8.45994
긴	-8.46053
▁대표	-8.46469
▁M	-8.46476
▁있어	-8.46588
▁in	-8.46853
▁자신	-8.46863
독	-8.46948
▁우려	-8.47113
▁상승	-8.4725
상을	-8.4726
▁관리	-8.47397
le	-8.47601
▁팔레스타인	-8.47811
▁분	-8.47877
년간	-8.48047
▁벌	-8.4819
▁없는	-8.48223
합니다	-8.48426
▁보도	-8.48631
뉴	-8.48695
취	-8.48707
개의	-8.48902
좌	-8.49125
▁참석	-8.49158
▁석방	-8.49317
▁잡	-8.49411
▁오늘	-8.49549
▁제공	-8.49656
G	-8.49926
▁판매	-8.50039
▁남부	-8.50159
업체	-8.50164
▁농	-8.50341
▁단체	-8.50626
▁사이	-8.50812
으나	-8.50863
▁손	-8.50978
▁공화당	-8.51326
▁소속	-8.51504
▁TV	-8.51504
▁17	-8.51628
리아	-8.51643
▁성공	-8.51651
▁사망	-8.5176
른	-8.51762
▁리	-8.5177
▁방법	-8.5216
▁잘	-8.52161
▁당국	-8.52807
▁가족	-8.52848
es	-8.52848
▁사실을	-8.52931
▁추가	-8.53119
▁사진	-8.53176
▁위협	-8.53196
투	-8.53211
렸다	-8.53732
▁매케인	-8.53765
▁금융	-8.53768
▁이어	-8.53788
▁다음	-8.53862
ur	-8.53896
자들	-8.53943
▁관계자는	-8.53991
▁크	-8.54058
퇴	-8.54229
했고	-8.54281
▁않는다	-8.54457
▁폭탄	-8.54552
엔	-8.54602
한다고	-8.5471
▁서울	-8.54782
명은	-8.55201
▁급	-8.55485
▁인터넷	-8.55682
▁않고	-8.55687
로부터	-8.55719
▁하락	-8.55745
▁생산	-8.55836
▁50	-8.5584
▁지적했다	-8.55879
R	-8.55945
▁''	-8.5596
씨	-8.5602
▁연방	-8.56039
▁자동차	-8.56071
L	-8.56108
v	-8.56112
남	-8.56237
▁지금	-8.56748
▁박	-8.57395
했었다	-8.57478
▁안전	-8.57592
?	-8.57637
▁구조	-8.57875
▁처음	-8.57901
착	-8.57944
팀	-8.57971
▁인근	-8.58054
록	-8.58133
▁정치	-8.58155
▁매우	-8.58282
▁인정	-8.58291
▁군사	-8.58483
▁맥	-8.58579
▁N	-8.58743
특	-8.58756
▁볼	-8.58851
▁기술	-8.59161
틀	-8.59338
▁남자	-8.59352
▁당국은	-8.59556
▁보호	-8.59663
차례	-8.5969
▁받아	-8.59848
현	-8.59879
▁하나	-8.6003
올	-8.6012
혼	-8.60214
주의	-8.60309
▁탄	-8.60323
▁올림픽	-8.60423
▁앞	-8.60456
▁위험	-8.6046
▁2006	-8.60464
자들은	-8.60793
▁납치	-8.60851
▁최소	-8.60932
▁됐다	-8.61102
애	-8.61136
개월	-8.61273
▁한다고	-8.61403
▁개발	-8.61419
▁반군	-8.61453
널	-8.6146
▁결	-8.61479
▁들	-8.61569
▁하는	-8.61572
▁체포	-8.61712
▁입장	-8.61726
▁남성	-8.62062
▁없다고	-8.62116
500	-8.62481
▁24	-8.62487
망	-8.62675
규	-8.6268
▁받은	-8.62793
단체	-8.6319
▁백악관	-8.63324
돌	-8.63416
거나	-8.63453
와의	-8.63469
▁의사	-8.63529
▁정책	-8.63604
▁친	-8.63831
▁밀	-8.6395
향	-8.63981
▁애	-8.64009
▁잠	-8.64032
극	-8.64076
▁끝	-8.64132
센터	-8.64195
평	-8.64328
율	-8.64341
밀	-8.64461
as	-8.64482
▁넘	-8.64529
설명	-8.64532
▁가격	-8.64535
슈	-8.64555
랜드	-8.64574
장을	-8.64691
리스	-8.64843
▁의원	-8.64887
령	-8.64948
▁준비	-8.65022
▁논의	-8.65271
는데	-8.65306
▁검찰	-8.65437
있다	-8.65494
▁정보	-8.65501
쳐	-8.65621
▁21	-8.6573
▁휴	-8.65983
폐	-8.66258
▁어떤	-8.66297
▁못했다	-8.66429
층	-8.66509
▁막	-8.66515
▁지도자	-8.6653
총	-8.66821
사를	-8.6688
했으나	-8.66954
압	-8.67104
왔	-8.67201
육	-8.67341
▁건물	-8.67664
▁발생했다	-8.6777
▁되	-8.67814
▁이전	-8.6811
족	-8.68248
존	-8.68356
▁F	-8.68359
자가	-8.68416
▁살	-8.6847
▁있던	-8.68534
하기로	-8.68574
▁이름	-8.68593
▁22	-8.68634
▁광	-8.68639
있는	-8.68641
▁공항	-8.69
▁오후	-8.69008
▁실시	-8.69032
페	-8.69053
▁골	-8.69287
▁성명	-8.69347
▁이는	-8.6935
▁몰	-8.69473
골	-8.69642
▁도착	-8.69657
백	-8.69718
▁23	-8.69733
먼	-8.69796
▁27	-8.7004
▁보인다	-8.70064
초	-8.70098
▁하지만	-8.70119
갈	-8.70131
▁T	-8.70153
나는	-8.70205
▁루	-8.70311
▁주민들	-8.7054
▁국민	-8.70625
▁제작	-8.70695
마리	-8.70811
하는데	-8.71015
▁D	-8.71211
▁언급	-8.71226
▁고위	-8.71259
▁북	-8.71524
▁40	-8.71524
염	-8.71565
태	-8.71613
▁사회	-8.71681
at	-8.71782
▁G	-8.71963
▁금	-8.72015
▁미얀마	-8.72054
▁변화	-8.72167
표	-8.72175
벨	-8.72237
▁행사	-8.72471
지수	-8.72528
▁변	-8.72588
▁부인	-8.72595
▁패	-8.72602
런	-8.72686
▁각	-8.72786
un	-8.72819
▁앞서	-8.72915
▁필요	-8.72948
▁2008	-8.73043
▁태	-8.73287
▁소식	-8.73427
▁북부	-8.73593
▁사망자	-8.74261
▁정상	-8.74333
▁바그다드	-8.7436
▁법원	-8.74379
▁아시아	-8.74446
▁건강	-8.74619
▁런던	-8.74833
▁치료	-8.74895
▁인터뷰에서	-8.74922
션	-8.75298
▁지구	-8.7532
랑	-8.75427
위를	-8.75484
▁컴퓨터	-8.75534
:	-8.75771
▁강조했다	-8.75925
귀	-8.75972
봉	-8.76195
▁워싱턴	-8.76245
불	-8.76384
자는	-8.7642
▁그들은	-8.76553
하도록	-8.76606
▁위기	-8.76669
▁갖고	-8.76826
▁명의	-8.77118
누	-8.77564
▁떨어진	-8.77682
▁장관	-8.77761
▁은행	-8.77779
말	-8.77793
▁테	-8.77809
and	-8.77863
▁이러	-8.78018
▁힐러리	-8.78166
하려	-8.78166
▁예상	-8.78288
▁원문기사보기	-8.78409
▁있도록	-8.78419
외	-8.78425
하면	-8.78574
간의	-8.78636
▁국	-8.78681
▁오전	-8.78996
▁마지막	-8.79141
▁사실	-8.79189
▁여행	-8.79225
▁2005	-8.79229
잡	-8.79245
있	-8.79402
자들이	-8.79808
혀	-8.79877
W	-8.7991
▁자신들	-8.80096
▁디	-8.80146
▁비난했다	-8.80147
이라는	-8.80155
되	-8.80167
▁독	-8.80283
▁금지	-8.80288
▁것에	-8.80312
▁터키	-8.80314
▁조직	-8.80345
▁발언	-8.80487
▁학교	-8.80572
~	-8.80869
▁사태	-8.80933
▁거래	-8.81151
▁가진	-8.81152
회의	-8.81177
▁법안	-8.81192
▁놓	-8.81198
▁순	-8.81289
찰	-8.81352
50	-8.81403
하던	-8.81564
▁보안	-8.81602
ce	-8.81846
싸	-8.81869
▁거부	-8.81875
하자	-8.8199
▁동물	-8.82218
▁최대	-8.82314
▁요청	-8.82349
▁26	-8.82353
▁키	-8.82458
▁암	-8.82539
▁청	-8.82697
▁장관은	-8.82748
잔	-8.82881
▁투자	-8.82969
▁북한이	-8.83092
▁현지	-8.83101
해서	-8.83103
탈	-8.83123
▁법	-8.83198
▁오는	-8.83229
▁수상	-8.83311
▁미국과	-8.83324
▁난	-8.83511
▁연설	-8.83562
▁처음으로	-8.83597
만명	-8.83616
ch	-8.83693
풍	-8.83857
▁창	-8.83888
▁그녀	-8.83888
▁경찰이	-8.83904
씨는	-8.83906
ol	-8.83945
▁공동	-8.83979
▁그녀는	-8.84072
으로부터	-8.84082
▁H	-8.84156
별	-8.84215
▁충돌	-8.84419
▁규모	-8.84423
▁판결	-8.84424
▁경쟁	-8.84446
됐으며	-8.84495
▁출신	-8.8454
대로	-8.8455
▁자유	-8.84551
▁용의자	-8.84688
▁자신이	-8.84893
▁버락	-8.84985
한다는	-8.85006
▁국경	-8.85022
▁통신	-8.85045
▁a	-8.85067
us	-8.85074
몬	-8.85456
성을	-8.85481
람	-8.85505
▁지난달	-8.85539
▁이에	-8.85569
▁연기	-8.85664
▁불법	-8.85668
쳤다	-8.85697
▁이탈리아	-8.85979
▁행동	-8.86004
▁없었다	-8.86056
▁건	-8.86072
일간	-8.86075
▁번	-8.8615
▁책임	-8.86248
▁눈	-8.86325
▁수감	-8.86539
▁돈	-8.86624
▁길	-8.86732
▁작업	-8.86859
▁앞으로	-8.86973
▁빌	-8.86984
▁회의	-8.87006
▁보내	-8.87048
▁아이들	-8.87062
▁밤	-8.87228
▁팀	-8.87352
▁있지만	-8.8743
▁빈	-8.87461
▁영향	-8.87542
H	-8.87568
▁제안	-8.87648
레스	-8.87651
▁야당	-8.87668
왔다	-8.87744
▁팔	-8.87802
▁29	-8.87967
▁역사	-8.87992
▁있었	-8.8801
▁통과	-8.88013
▁노동	-8.88039
▁이를	-8.88084
쇼	-8.88097
▁베이징	-8.88099
견	-8.88142
▁알카에다	-8.88366
시켰다	-8.88366
은행	-8.88535
▁발사	-8.88736
우리는	-8.88839
▁지역에서	-8.88853
▁주둔	-8.89037
▁사망했다	-8.89042
80	-8.89159
▁호텔	-8.892
▁폴	-8.89265
▁운동	-8.89348
▁공급	-8.89361
▁처	-8.89368
▁누	-8.89491
▁자금	-8.89505
▁극	-8.89527
▁스페인	-8.89717
▁유지	-8.89898
▁환경	-8.90002
익	-8.90013
▁전망	-8.90059
▁관한	-8.90152
미국	-8.90296
▁참가	-8.90335
했을	-8.90343
▁검사	-8.90383
▁부족	-8.90385
렸	-8.9041
섬	-8.90537
▁재판	-8.90586
▁참여	-8.90603
ri	-8.90624
응	-8.90639
▁좋은	-8.90812
쉬	-8.90812
▁캘리포니아	-8.91017
▁CNN	-8.91066
▁운영	-8.91105
니다	-8.91113
U	-8.91164
▁죽	-8.91356
▁갖	-8.91361
▁미사일	-8.91376
졌	-8.9139
▁온	-8.91392
▁선수	-8.91417
▁공식	-8.91464
▁28	-8.91541
▁L	-8.91681
▁지방	-8.91796
▁회장	-8.91815
_	-8.91918
낸	-8.92087
▁무샤라프	-8.92197
벽	-8.92197
▁떠	-8.9224
포인트	-8.92487
▁비행	-8.92528
기관	-8.92575
200	-8.92638
푸	-8.92755
▁감소	-8.92756
때	-8.92814
10	-8.9283
70	-8.92866
▁출연	-8.92875
▁하루	-8.92951
▁신문	-8.92963
느	-8.92994
J	-8.93008
변	-8.93028
▁c	-8.93158
▁비행기	-8.93235
▁기대	-8.93269
▁현장	-8.93276
▁가능성	-8.93504
능	-8.93517
▁최	-8.93577
▁관심	-8.93703
▁p	-8.93731
5%	-8.93766
▁경선	-8.93921
되었	-8.93961
▁않다	-8.94
맹	-8.94001
빠	-8.94154
▁동영상	-8.94169
▁for	-8.94175
죄	-8.94334
▁만에	-8.94379
기로	-8.94415
▁코리아	-8.94506
▁시위대	-8.94575
▁E	-8.94613
il	-8.94636
▁사람들은	-8.94657
곤	-8.94739
▁범죄	-8.94741
▁인질	-8.9489
▁천	-8.94968
▁왕	-8.94968
북	-8.95006
article	-8.95023
폭	-8.95047
et	-8.95498
▁무기	-8.95558
▁알려졌다	-8.95601
액	-8.95601
례	-8.95988
▁AP	-8.96001
힐	-8.96179
장이	-8.96216
▁몸	-8.96226
스타	-8.96335
▁행위	-8.96341
▁낮	-8.96349
▁최초	-8.96489
▁우승	-8.96544
th	-8.96632
▁평	-8.96772
▁헤	-8.9686
곳	-8.96909
▁이곳	-8.97263
▁불구하고	-8.97349
쿠	-8.97427
▁이들은	-8.97529
ra	-8.97555
▁담	-8.97637
▁중요한	-8.97644
▁수사	-8.97791
▁있	-8.97799
순	-8.97911
se	-8.97921
▁아프가니스탄	-8.97937
▁미국이	-8.97957
▁근	-8.98138
▁오바마는	-8.98213
▁박사는	-8.98273
▁야	-8.98288
▁스타	-8.98289
▁말했습니다	-8.98421
▁증	-8.98522
였	-8.98696
헌	-8.98825
릭	-8.98827
▁게임	-8.9887
▁I	-8.98892
▁정치적	-8.99001
▁참	-8.99064
들에	-8.99158
▁독립	-8.99161
▁대통령과	-8.99377
▁웹사이트	-8.99425
▁아니	-8.99441
▁사망한	-8.99494
▁벌이	-8.99601
광	-8.99602
▁자살	-8.99645
▁것입니다	-8.99662
칸	-8.99725
▁숨	-8.99873
▁인권	-8.99915
▁지진	-8.99923
델	-8.9996
2005.08	-8.9997
▁질문	-9.0005
객	-9.00118
습	-9.00171
▁나라	-9.00301
패	-9.00324
되기	-9.0035
▁이런	-9.00376
▁역할	-9.00395
▁여부	-9.00508
▁인용	-9.00552
▁편	-9.00621
셔	-9.00632
그룹	-9.00648
▁대회	-9.00665
▁격	-9.0069
▁해안	-9.00715
에서도	-9.00748
▁그것	-9.00843
▁총선	-9.00939
▁병력	-9.00949
냈다	-9.00984
▁정도	-9.01027
▁완	-9.0104
▁반면	-9.0107
▁미국은	-9.01073
장관	-9.01209
튼	-9.0124
▁폐쇄	-9.01241
CNN	-9.01265
▁맡	-9.01314
▁시도	-9.01374
▁강화	-9.01416
십	-9.01516
택	-9.01553
▁철수	-9.01568
활	-9.01629
▁re	-9.01709
▁따	-9.01737
하겠다고	-9.01773
링	-9.01853
▁직접	-9.01856
기도	-9.0207
▁기업	-9.02091
숙	-9.02161
▁이야기	-9.02199
▁하지	-9.02228
막	-9.02245
▁전투	-9.02276
’’	-9.02452
충	-9.02461
▁내려	-9.02509
▁안보	-9.0256
▁부토	-9.02562
징	-9.02699
찬	-9.02769
시키	-9.03011
ation	-9.03273
The	-9.03403
웨	-9.03582
▁레이	-9.03615
▁특별	-9.03715
▁기소	-9.03725
▁사망했다고	-9.04028
▁서비스	-9.04029
기구	-9.04123
벌	-9.04129
▁전화	-9.04175
시아	-9.04236
▁국회	-9.04242
▁기간	-9.04246
ro	-9.04343
▁지나	-9.04659
com	-9.04689
▁쓰	-9.0479
▁악	-9.04824
▁딸	-9.04858
알	-9.04887
관계	-9.04904
▁R	-9.05037
름	-9.05074
▁개인	-9.05137
▁뉴스	-9.0541
▁의하면	-9.05443
▁중심	-9.0554
▁확보	-9.0561
측은	-9.05694
여명	-9.05715
련	-9.0581
맨	-9.05925
▁모습을	-9.05957
득	-9.06167
시킬	-9.06356
▁것이라는	-9.06402
▁문	-9.0647
▁자리	-9.06514
흐	-9.06894
장에서	-9.06945
억원	-9.0709
률	-9.072
▁사업	-9.07209
▁더욱	-9.07222
였던	-9.07304
▁향	-9.07402
윈	-9.07542
▁힘	-9.07556
▁가능성이	-9.07572
채	-9.07657
둔	-9.07708
▁b	-9.0772
랜	-9.07813
도록	-9.07849
▁원문	-9.07864
▁&	-9.07909
’(	-9.07981
▁갈	-9.08034
▁절	-9.08046
▁성장	-9.08144
글	-9.08306
▁허	-9.08359
▁칼	-9.08451
끼	-9.08521
굴	-9.08522
▁전체	-9.08543
만달러	-9.08551
▁뜻	-9.08582
▁상원	-9.08607
▁지난주	-9.08637
▁총격	-9.08637
▁소유	-9.08717
▁하마스	-9.08854
으	-9.08856
이번	-9.08872
▁성명에서	-9.08997
줄	-9.09059
▁개최	-9.09224
▁출전	-9.09273
▁담당	-9.0934
안을	-9.09401
▁한국인	-9.09456
▁의견	-9.09656
▁쿠	-9.09671
혹	-9.09729
틴	-9.09844
킹	-9.09844
드는	-9.0986
▁석유	-9.09863
▁네	-9.09967
▁아버지	-9.10009
▁학생들	-9.10078
▁만들어	-9.10157
▁양국	-9.10177
▁2005.08	-9.1024
ter	-9.10311
▁주택	-9.10352
▁아침	-9.1041
▁K	-9.10485
▁레바논	-9.10512
롭	-9.10512
▁전세계	-9.10515
▁승인	-9.10604
앙	-9.10672
까	-9.10715
▁인쇄	-9.10848
혈	-9.10848
▁것이며	-9.1089
회사	-9.10931
▁외교	-9.10943
▁제조	-9.1098
▁변호사	-9.10999
▁아니다	-9.11082
▁번째	-9.11168
▁2004	-9.11224
▁60	-9.11273
움	-9.11446
것	-9.11506
▁한나라당	-9.11523
벤	-9.11862
▁만들	-9.12066
중인	-9.1216
▁총리가	-9.12164
▁밝혀	-9.12175
▁일반	-9.12227
▁마련	-9.1229
▁분석	-9.12328
ir	-9.12456
▁않았다고	-9.12488
즐	-9.12543
▁폭탄테러	-9.12558
“	-9.12646
▁받았	-9.12968
비아	-9.12977
놀	-9.13186
▁지역에	-9.13363
▁화재	-9.13372
▁U	-9.13533
옥	-9.13574
짜	-9.13574
▁건설	-9.13647
30	-9.1367
그러나	-9.13751
근	-9.13873
▁기자회견에서	-9.1389
▁핵무기	-9.13922
▁알고	-9.13939
▁시신	-9.13997
▁않는	-9.14134
▁별	-9.14191
곡	-9.14267
▁왔다	-9.14335
▁어제	-9.14351
▁거주	-9.14451
럽	-9.14551
▁보였다	-9.14575
▁거리	-9.14716
동안	-9.1472
하다고	-9.14808
▁이와	-9.14897
했	-9.14915
홀	-9.14965
▁라이스	-9.15006
▁이같	-9.15107
▁국민들	-9.15184
▁말을	-9.15229
얼	-9.15307
▁필요한	-9.15322
▁관련된	-9.15394
▁백	-9.15395
같	-9.15602
▁결혼	-9.15623
&	-9.15624
▁너무	-9.15683
▁사람이	-9.15688
금을	-9.15696
▁시작했다	-9.15787
▁아니라	-9.15822
▁올라	-9.15909
▁선택	-9.16074
▁국방부	-9.16101
▁증거	-9.16119
▁접	-9.16225
▁무장	-9.16258
id	-9.16386
▁시설	-9.1642
▁해외	-9.16487
ay	-9.16487
▁마을	-9.16709
헨	-9.16732
경기	-9.16755
▁선언	-9.16885
▁재개	-9.16989
▁사르코지	-9.17089
▁산업	-9.17091
▁이유	-9.17109
JO	-9.17126
▁실종	-9.17224
엄	-9.17437
▁교육	-9.17498
▁목적	-9.17506
▁풀	-9.17517
엘	-9.17526
스턴	-9.17546
세의	-9.1758
▁수행	-9.17734
▁받을	-9.17743
▁콜	-9.17757
▁남북	-9.17786
▁협력	-9.17807
셀	-9.17807
▁브라운	-9.17811
▁캐	-9.17977
EU	-9.18021
었으며	-9.18035
▁도로	-9.18131
INS	-9.18168
웃	-9.18168
▁직원	-9.18187
▁남편	-9.18257
▁글	-9.18349
▁타고	-9.18427
▁티베트	-9.18531
▁생활	-9.18711
▁민간인	-9.18779
▁있고	-9.19076
▁선고	-9.19127
년대	-9.19248
▁콜롬비아	-9.19259
▁노무현	-9.19259
▁결국	-9.19478
x	-9.19617
척	-9.19626
▁소식통	-9.19686
년까지	-9.19759
▁역시	-9.20049
지도	-9.20297
▁친구	-9.20316
#	-9.20358
▁차지	-9.2038
▁내년	-9.20501
▁주변	-9.20569
▁이동	-9.20575
▁비용	-9.20589
롤	-9.20732
▁에너지	-9.20734
최	-9.20988
럼	-9.21078
▁찾아	-9.21104
▁나오	-9.21154
▁삼	-9.21177
▁연합	-9.21178
▁열리는	-9.21222
답	-9.21359
▁목표	-9.21359
샤	-9.21441
▁2007	-9.21519
▁2003	-9.21542
▁타이	-9.2159
▁곧	-9.21696
관리	-9.2179
▁이유로	-9.21824
탕	-9.21852
▁숨졌다	-9.21883
▁작전	-9.21973
▁아들	-9.22054
▁엘	-9.22145
▁우리는	-9.22541
▁인도네시아	-9.22605
▁국무부	-9.22606
험	-9.22661
▁수준	-9.22864
▁Korea	-9.22934
▁타임즈	-9.22987
쟁	-9.23036
하라	-9.23087
스터	-9.23112
▁여자	-9.23262
었	-9.23344
폰	-9.23364
▁플로리다	-9.23364
ate	-9.23399
▁당신	-9.23617
▁나이	-9.23707
혔	-9.23746
▁감염	-9.23802
▁정권	-9.23809
▁대화	-9.23892
욕	-9.24128
▁제기	-9.24278
▁필	-9.24304
▁의미	-9.24495
▁주지사	-9.245
▁외국인	-9.2458
▁웨	-9.24677
tr	-9.24721
▁예정이라고	-9.24786
▁판사	-9.24818
▁탈	-9.24865
▁시민	-9.24888
▁어떻게	-9.249
▁훈련	-9.25288
▁비디오	-9.25288
▁화요일	-9.25289
새	-9.25506
녀	-9.25639
칠	-9.25661
-1	-9.25673
독해	-9.25726
ot	-9.26049
▁얼마	-9.26074
▁회복	-9.26084
▁사건에	-9.26084
▁같다	-9.26172
로서	-9.26253
시키는	-9.26344
▁발전	-9.264
균	-9.26445
냐	-9.26458
▁구호	-9.26471
▁문제에	-9.26497
명과	-9.26537
▁운전	-9.2655
▁뇌	-9.26612
▁시스템	-9.26747
베이	-9.26804
깨	-9.26853
당국	-9.27028
▁또는	-9.27066
납	-9.2724
▁제출	-9.27241
낼	-9.27248
▁여론조사	-9.27253
▁31	-9.27287
▁전문가들은	-9.27309
▁붙	-9.2745
▁중동	-9.27462
하려는	-9.27482
니아	-9.27581
만큼	-9.27652
▁임무	-9.27678
▁원인	-9.27694
▁이제	-9.27799
▁국영	-9.27869
만원	-9.27942
V	-9.28
힌	-9.28043
▁음악	-9.28046
▁수십	-9.28083
▁항공	-9.28093
▁US	-9.2811
▁기념	-9.28111
▁태국	-9.28242
▁정보를	-9.28266
▁인구	-9.28361
▁경고	-9.2841
▁과학자들	-9.2847
센	-9.28606
▁있게	-9.28642
▁어린이	-9.287
▁있기	-9.28744
▁데이비드	-9.28845
▁멕시코	-9.28845
▁대선후보	-9.28845
▁2000	-9.2893
▁지명	-9.28965
▁평가	-9.29084
▁방안	-9.29093
▁일정	-9.29151
▁사임	-9.29164
la	-9.29241
▁텍사스	-9.29248
▁만나	-9.29255
빌	-9.29323
el	-9.29383
우리	-9.29491
▁제재	-9.29607
희	-9.2965
궁	-9.29653
▁부정	-9.29717
▁전달	-9.29879
▁대신	-9.29907
600	-9.29952
콘	-9.30059
하거나	-9.30063
스크	-9.30081
▁실패	-9.30121
▁기회	-9.30184
▁알리	-9.30224
▁포기	-9.30244
▁주말	-9.3033
▁앞두고	-9.30469
20	-9.30469
▁수술	-9.3055
빈	-9.30624
▁대변인	-9.30626
학생	-9.30646
▁여객기	-9.30878
▁비롯	-9.30885
▁파괴	-9.3093
▁완전	-9.31071
▁유명	-9.31082
▁사망하고	-9.31113
▁학생	-9.31227
▁받는	-9.31238
텔	-9.3125
▁추락	-9.31363
거리	-9.31412
▁사라	-9.3148
▁케이	-9.31606
▁배우	-9.31667
▁나타났다	-9.31703
▁요구했다	-9.31747
▁생각한다	-9.31892
▁교통	-9.31963
륙	-9.32116
▁대사관	-9.3212
▁프로	-9.32234
스카	-9.32241
▁구성	-9.32253
▁대피	-9.3227
폴	-9.32395
▁제품	-9.32431
자와	-9.32488
사건	-9.32517
▁부분	-9.32582
▁하원	-9.32655
▁폭력	-9.32727
▁전국	-9.32739
▁따라	-9.32838
사회	-9.32907
▁촬영	-9.32952
▁아프리카	-9.33284
괴	-9.33319
▁관할	-9.33324
▁주민	-9.3333
▁있었던	-9.33509
▁중앙	-9.33593
▁가까	-9.33728
▁동부	-9.33744
▁지속	-9.33777
▁발견했다	-9.33792
▁헌법	-9.33799
▁도움	-9.3387
▁행정부	-9.33873
억달러	-9.33914
▁심장	-9.3399
필	-9.33992
▁정신	-9.34197
▁대규모	-9.34218
▁감시	-9.3425
▁머리	-9.34306
방송	-9.34349
킨	-9.3438
▁사과	-9.3439
▁바로	-9.34506
▁비판	-9.34563
▁정당	-9.34588
▁200	-9.34608
듯	-9.34644
칭	-9.34644
솔	-9.34644
▁제시	-9.3476
11	-9.34779
▁고려	-9.34819
ig	-9.34996
덴	-9.35071
컨	-9.35071
▁아닌	-9.35131
▁보건	-9.3516
시장	-9.35168
▁포함한	-9.35196
▁국내	-9.35254
▁부모	-9.35304
턴	-9.35383
악	-9.3541
▁약속	-9.35528
학교	-9.35624
▁뿐	-9.3569
당한	-9.35777
▁추정	-9.35895
▁로버트	-9.35932
창	-9.35957
▁샤	-9.35973
▁여전	-9.36128
대표	-9.36181
▁살고	-9.36286
▁희망	-9.36366
▁세력	-9.36388
▁교수는	-9.3646
접	-9.36482
ent	-9.36546
▁지도자들	-9.36624
▁의장	-9.36749
▁부대	-9.36765
펠	-9.36799
▁무장세력	-9.36799
▁탑승	-9.368
▁저지	-9.36829
▁항의	-9.36856
▁가지고	-9.36918
800	-9.3695
▁장면	-9.37227
둘	-9.3723
테러	-9.37232
퍼센트	-9.37255
▁당선인	-9.37261
▁밝혀졌다	-9.37268
▁가지	-9.3736
▁보여주	-9.3742
▁촉구했다	-9.37466
me	-9.37562
▁의원은	-9.37617
▁주도	-9.37638
▁온라인	-9.37677
▁작품	-9.37683
im	-9.37698
▁계약	-9.37712
▁2002	-9.37773
)'	-9.37863
▁아기	-9.38059
300	-9.38095
▁규정	-9.38133
시켜	-9.38208
허	-9.38246
프라	-9.38251
▁그들의	-9.38438
▁수치	-9.38496
▁입었다	-9.38514
위원장	-9.38555
▁가자지구	-9.38557
▁특히	-9.38571
▁과학	-9.38666
▁목격	-9.38711
▁붕괴	-9.39002
▁연료	-9.39204
▁상당	-9.3921
▁선정	-9.39272
op	-9.3934
▁월요일	-9.39449
▁안에	-9.39512
▁수단	-9.39553
▁실제	-9.3959
스키	-9.39624
늘	-9.39687
해왔다	-9.39689
▁LA	-9.39743
▁인간	-9.39783
ve	-9.39804
뜨	-9.39897
자회담	-9.39897
▁수입	-9.40153
탐	-9.40324
▁부통령	-9.40347
▁설치	-9.40396
ion	-9.4041
▁인사	-9.40459
▁말한다	-9.4047
▁작은	-9.40596
▁인수	-9.40683
▁프리	-9.40734
볼	-9.40749
낙	-9.408
▁홍콩	-9.408
▁앤	-9.40845
▁모습	-9.40859
▁de	-9.40919
▁사형	-9.40976
▁경기에서	-9.4125
사령관	-9.41258
▁최종	-9.41307
▁시험	-9.41361
▁관계자가	-9.41374
▁보여	-9.41533
톤	-9.41574
▁환자	-9.41574
▁열차	-9.41583
▁심각한	-9.417
녹	-9.41711
짐	-9.41711
▁푸틴	-9.41712
▁서부	-9.41714
▁승객	-9.41732
▁이상이	-9.41738
랄	-9.4217
▁부부	-9.42172
ow	-9.4221
하겠다	-9.4229
▁입은	-9.42324
하지만	-9.42541
▁증시	-9.42548
꾸	-9.4263
▁밝힌	-9.42631
▁메시지	-9.42636
▁축구	-9.42651
▁대의원	-9.42672
▁필요하다	-9.42722
▁경고했다	-9.42901
400	-9.43076
램	-9.43093
잉	-9.43093
▁파업	-9.4345
60	-9.43503
▁세금	-9.43505
버그	-9.43558
▁짐바브웨	-9.43558
텐	-9.43558
덕	-9.43559
▁반응	-9.43651
▁과거	-9.43675
▁개선	-9.43713
▁지지자들	-9.43758
▁가치	-9.43923
춘	-9.44026
▁난민	-9.44142
ut	-9.44294
시키기	-9.44344
거래	-9.44466
밝	-9.44487
▁캐나다	-9.44496
▁국립	-9.44572
▁시기	-9.44591
▁아무	-9.44607
시킨	-9.44787
째	-9.44922
▁마이클	-9.44972
ver	-9.45002
▁움직임	-9.45004
▁암살	-9.45023
▁벌였다	-9.45049
lo	-9.4506
▁임명	-9.45108
었습니다	-9.45147
▁주식	-9.45183
▁문화	-9.45203
팬	-9.45217
▁의원들	-9.45291
▁다양	-9.45377
▁인기	-9.45427
▁라디오	-9.45441
학자	-9.45516
▁오른	-9.45606
▁구속	-9.45684
▁발표한	-9.45817
▁아마	-9.45872
▁밝히	-9.45876
카운티	-9.45923
▁광고	-9.46167
▁살아	-9.4634
법원	-9.46469
▁가족들	-9.46495
▁동료	-9.46687
▁통제	-9.46839
위원회는	-9.47213
▁수색	-9.47214
휘	-9.47261
▁비해	-9.4731
탁	-9.47356
▁무엇	-9.47381
되면	-9.4741
▁진압	-9.47442
▁상대	-9.4768
년부터	-9.47697
▁브라질	-9.47848
▁식량	-9.47866
▁헬기	-9.47883
▁위반	-9.48028
▁강제	-9.48135
연구소	-9.48158
이었던	-9.48176
▁기록했다	-9.48188
▁대만	-9.48212
되었다고	-9.48244
▁어머니	-9.48333
▁스미스	-9.48338
시키고	-9.48341
▁여름	-9.48393
▁보수	-9.48408
▁치러	-9.48674
▁케냐	-9.48825
▁취소	-9.48842
▁실험	-9.48882
▁이루	-9.49023
▁지불	-9.49024
▁때문	-9.4918
효	-9.49286
▁국무장관	-9.49315
멘	-9.49315
▁충분	-9.49324
▁그런	-9.49326
▁관광	-9.49355
▁명령	-9.4939
겼다	-9.49392
▁같이	-9.49461
▁넣	-9.49475
▁내렸다	-9.49558
▁가져	-9.49573
▁선출	-9.49607
▁추진	-9.49708
▁외국	-9.49732
▁사무총장	-9.49811
▁서로	-9.49869
▁각각	-9.49879
▁위치	-9.50241
▁시아파	-9.50316
▁취임	-9.50319
▁장소	-9.50364
▁수출	-9.50474
ist	-9.50584
▁소송	-9.50621
▁파리	-9.50662
45	-9.50748
▁가스	-9.50781
▁위성	-9.5079
▁평균	-9.50826
▁시즌	-9.50832
=2	-9.5086
▁대변인이	-9.50868
▁해군	-9.50978
▁종교	-9.50986
▁권리	-9.51053
시티	-9.51145
짓	-9.5131
▁장기	-9.51383
맥	-9.51438
경찰	-9.51578
▁소방	-9.51601
▁전시	-9.5165
▁접근	-9.51832
▁경험	-9.51871
▁국가들	-9.51985
▁배치	-9.52001
냉	-9.52323
▁과정에서	-9.52471
sp	-9.52623
▁나온	-9.52664
싱	-9.52833
▁제한	-9.52925
▁인상	-9.53008
▁악화	-9.53016
참	-9.53027
▁비밀	-9.5303
▁않아	-9.53077
캐	-9.53104
논	-9.53226
▁확신	-9.53346
▁지하	-9.53405
스코	-9.5341
▁처리	-9.53642
▁파병	-9.53647
▁관리들	-9.53771
햄	-9.53862
▁내무부	-9.53863
▁마감	-9.53873
▁결의안	-9.53876
▁발견됐다	-9.53969
▁버스	-9.54086
헤	-9.54206
▁공연	-9.54341
▁무역	-9.54371
렉	-9.5438
▁걸쳐	-9.54449
겠다	-9.5448
▁자료	-9.54801
▁합의했다	-9.54901
▁파견	-9.55004
▁가능	-9.55005
일까지	-9.55165
▁사원	-9.55199
개국	-9.55239
▁항공사	-9.55604
ak	-9.55645
▁신용	-9.5574
▁음식	-9.55975
▁피해자	-9.56083
5000	-9.56159
▁못한	-9.56175
ers	-9.5629
들도	-9.56385
▁살인	-9.56444
하였다	-9.56474
▁설립	-9.56491
▁수요일	-9.56503
▁개혁	-9.56505
▁지켜	-9.56525
▁긴장	-9.56582
▁허용	-9.56605
▁사랑	-9.5672
▁집중	-9.56748
▁대상으로	-9.56804
▁보유	-9.5689
▁주재	-9.56937
▁이에앞서	-9.57012
▁논쟁	-9.57012
▁그린	-9.57057
으면	-9.57101
통신	-9.57112
▁넘어	-9.57127
▁사이에	-9.57167
▁안정	-9.57372
손	-9.57527
▁사실이	-9.5754
▁바이러스	-9.57546
▁대해서는	-9.5758
이라크	-9.5759
▁나토	-9.57746
▁불안	-9.57755
▁사퇴	-9.57847
▁대비	-9.5785
▁분명	-9.57896
ment	-9.57962
▁의료	-9.5798
완	-9.5799
어진	-9.58044
Y	-9.58084
▁성폭행	-9.58084
▁관계자들은	-9.58085
▁늘어	-9.58107
장치	-9.58166
명으로	-9.58204
▁공습	-9.58217
문제	-9.58265
ck	-9.5829
었던	-9.58515
깊	-9.58624
▁알려진	-9.58626
▁발견된	-9.5869
▁교황	-9.58725
사태	-9.58741
▁교수	-9.58747
▁촉구	-9.58884
주의자	-9.5895
위로	-9.58994
▁인물	-9.59018
▁다리	-9.59061
▁조건	-9.59085
▁단계	-9.59119
펜	-9.59168
▁차베스	-9.59169
▁혼란	-9.59175
▁후세인	-9.59177
▁압력	-9.59178
▁환영	-9.59181
▁아내	-9.59224
▁대법원	-9.59303
▁전반	-9.59502
▁집회	-9.59586
조사	-9.59745
▁상황이	-9.5977
▁교회	-9.59863
ap	-9.60034
est	-9.60222
▁당선	-9.60258
컵	-9.60264
▁바란다	-9.60274
▁부상자	-9.60413
비치	-9.60413
ID	-9.60471
냈	-9.60527
▁선포	-9.60545
▁익명	-9.60639
▁상대로	-9.60652
포드	-9.6077
▁로켓	-9.60858
▁교전	-9.60897
▁마약	-9.60974
▁요청했다	-9.61005
▁해리	-9.6101
▁그들이	-9.61017
▁변호사는	-9.61123
▁결정했다	-9.61154
▁대중	-9.61339
값	-9.61372
▁예상된다	-9.6144
▁죽음	-9.61441
▁야후	-9.61442
▁프레	-9.61573
▁것이라	-9.61606
▁대응	-9.61611
▁신원	-9.61626
▁팬들	-9.61635
▁집권	-9.61662
▁집단	-9.61689
2%	-9.61891
▁복귀	-9.61997
▁경영	-9.62178
▁시리아	-9.62208
▁총기	-9.62282
세기	-9.62323
▁부상했다	-9.62416
ho	-9.62429
닥	-9.62492
z	-9.62492
j	-9.62492
▁밝혔습니다	-9.62492
▁이명박	-9.62494
▁구매	-9.62718
략	-9.62796
▁아직까지	-9.62797
작업	-9.62913
▁집행	-9.62949
▁크게	-9.63004
▁전역	-9.63008
켓	-9.63014
▁북핵	-9.6307
▁재정	-9.63113
▁로마	-9.63123
▁진술	-9.63194
▁받지	-9.63219
▁왕자	-9.63221
하기도	-9.63241
▁관해	-9.63284
▁불만	-9.63371
▁고통	-9.63409
작전	-9.63537
닉	-9.63625
옷	-9.63625
쥐	-9.63625
▁폭력사태	-9.63635
▁일어나	-9.63644
▁미래	-9.63645
▁있지	-9.63677
북한	-9.63693
되었습니다	-9.63711
▁고용	-9.63745
▁이래	-9.63949
▁인터뷰	-9.63969
▁개정	-9.64028
주간	-9.64031
3%	-9.64101
▁저장	-9.64269
▁임시	-9.64326
▁사람은	-9.64709
▁베네수엘라	-9.64772
▁이집트	-9.64775
▁효과	-9.64804
▁위해서는	-9.64814
▁표현	-9.64844
일부터	-9.65029
▁연결	-9.65062
▁허가	-9.65287
▁마치	-9.65312
▁아니라고	-9.65331
뤄	-9.65344
한다면	-9.65347
▁민주주의	-9.65368
▁때까지	-9.65372
▁따른	-9.65388
▁UN	-9.65396
▁관계자	-9.65649
▁가정	-9.65752
▁목요일	-9.65931
▁교도소	-9.65933
▁홍수	-9.65941
▁사이트	-9.65963
▁모르	-9.66056
▁부근	-9.66097
▁여론	-9.66099
▁공군	-9.66118
▁남한	-9.66293
▁마크	-9.66405
▁정부와	-9.66445
▁시카고	-9.66523
▁검토	-9.66528
▁최악	-9.66535
▁받게	-9.66551
▁권력	-9.66555
▁모델	-9.66645
▁쿠바	-9.66664
▁드러	-9.66688
▁병사	-9.66862
되면서	-9.66879
▁임기	-9.67012
였으며	-9.67191
‘	-9.672
▁2001	-9.67214
▁과정	-9.67513
럴	-9.67657
딩	-9.67695
▁프라이머리	-9.67696
콜	-9.67725
▁무장단체	-9.67726
객들	-9.67777
암	-9.67833
▁이틀	-9.67968
ine	-9.68
▁가졌다	-9.68006
ia	-9.68014
▁내리	-9.6803
▁분야	-9.68054
tion	-9.681
▁여기	-9.68253
촌	-9.68291
▁해당	-9.68414
▁못하고	-9.68555
▁진출	-9.68576
25	-9.68736
념	-9.68788
경제	-9.68792
▁계획이다	-9.68851
왜	-9.6889
▁사무실	-9.68891
▁일요일	-9.68894
▁징역	-9.68895
▁분쟁	-9.68932
다른	-9.68976
타임	-9.69078
▁보냈다	-9.69108
▁공격으로	-9.69259
▁예측	-9.69265
▁매년	-9.69278
▁대상	-9.69282
▁내부	-9.69349
▁강력한	-9.6947
흥	-9.69487
▁필리핀	-9.69492
팅	-9.69492
▁수많은	-9.69493
▁이끄는	-9.69497
▁근처	-9.69541
▁아랍	-9.69544
▁입원	-9.69552
▁지휘	-9.69615
▁선박	-9.69662
스톤	-9.69673
▁나왔다	-9.6973
▁자체	-9.69776
▁거대	-9.69885
▁언급했다	-9.69894
▁기사	-9.69954
▁여사	-9.69964
운동	-9.70076
▁관광객	-9.70078
빛	-9.70098
▁버지니아	-9.70098
▁도움이	-9.70119
▁시행	-9.70132
40	-9.70522
▁방식	-9.70659
NASA	-9.70708
▁밝히지	-9.70769
졌으며	-9.70801
▁자세	-9.70851
▁자녀	-9.70856
▁be	-9.71107
▁향해	-9.71236
생활	-9.71317
렬	-9.71321
멜	-9.71322
윤	-9.71322
▁한반도	-9.71325
▁달리	-9.71354
되며	-9.71369
▁시민들	-9.71481
▁관계자들	-9.71551
▁선두	-9.71574
▁항공기	-9.71655
▁미국인들	-9.71667
▁유권자들	-9.71721
4%	-9.71737
리그	-9.71742
윌	-9.71939
▁떠나	-9.71965
▁In	-9.72059
▁힘들	-9.72069
▁수익	-9.72085
▁작년	-9.72157
▁유권자	-9.72173
몰	-9.72223
▁근거	-9.72268
▁군대	-9.72359
앨	-9.72558
딘	-9.7256
맺	-9.7256
▁빠져	-9.72563
▁긴급	-9.72568
▁흑인	-9.72582
▁약물	-9.72615
▁전력	-9.72723
우스	-9.72728
▁누구	-9.72758
▁전략	-9.72848
▁소비자	-9.72947
Ch	-9.72953
개발	-9.73164
▁나머지	-9.7319
이것은	-9.73296
자금	-9.73343
▁제거	-9.73366
▁확인했다	-9.73427
▁취하	-9.73435
▁심리	-9.73542
▁막기	-9.73622
▁올랐다	-9.73814
▁사우디	-9.73815
▁플레이	-9.73821
▁주지사는	-9.73884
▁의심	-9.73924
▁희생자	-9.7394
▁범인	-9.74024
선거	-9.7404
왕	-9.74326
롬	-9.74447
▁승무원	-9.74447
젠	-9.74447
젤	-9.74447
▁목숨	-9.74447
▁논란	-9.7445
▁숨지고	-9.74456
어질	-9.74608
었고	-9.74819
▁자국	-9.74898
▁오하이오	-9.75084
▁소재	-9.75179
▁어느	-9.75181
▁다음달	-9.75219
▁만든	-9.75285
ive	-9.7567
닐	-9.75725
▁정상회담	-9.75725
▁둘러	-9.75732
▁국방장관	-9.75736
▁오르	-9.75811
▁없었	-9.76178
▁이라크전	-9.76239
묻	-9.7637
땅	-9.7637
▁제임스	-9.76381
공화국	-9.76382
▁구체적	-9.76452
▁근무	-9.76544
▁제외	-9.76573
▁35	-9.76799
▁분리	-9.76844
겠다고	-9.76908
▁군부	-9.76912
▁오래	-9.76928
▁고객	-9.76965
▁사람들에게	-9.7701
콩	-9.77019
▁착륙	-9.77021
▁가능한	-9.77236
▁수천	-9.77347
▁주장하고	-9.77375
▁법정	-9.77421
ab	-9.77584
조직	-9.77666
▁외무부	-9.77674
▁경찰관	-9.77674
▁충격	-9.77678
▁노조	-9.77687
▁출발	-9.7795
▁감사	-9.78021
▁작가	-9.78107
▁선수들	-9.78301
▁비교	-9.78312
셰	-9.78331
님	-9.78331
삶	-9.78331
▁적어도	-9.78336
▁뛰어	-9.78337
▁올리	-9.78397
▁현대	-9.78474
▁정도로	-9.78494
all	-9.78917
행위	-9.7894
였습니다	-9.79058
대통령	-9.79206
▁보낸	-9.79255
표를	-9.79288
▁여당	-9.79547
헬	-9.79607
스러운	-9.79631
▁어떠한	-9.7966
▁허리케인	-9.7966
▁인질들	-9.7968
▁패배	-9.79752
었지만	-9.7981
37	-9.7989
▁의혹	-9.79894
쳤	-9.80171
▁수천명	-9.80202
ill	-9.80319
연구원	-9.80328
톰	-9.80331
▁접촉	-9.80336
▁con	-9.80437
▁진행되	-9.8065
▁동결	-9.80786
▁민주	-9.80913
▁공공	-9.80941
▁다이애나	-9.81007
씩	-9.81007
▁쿠르드	-9.81007
▁일자리	-9.81028
▁pro	-9.81048
▁출마	-9.81613
캔	-9.81686
갤	-9.81687
FBI	-9.81687
▁모른다	-9.81691
▁압박	-9.81691
▁폭풍	-9.81764
▁국방	-9.81771
▁회원국	-9.81771
▁유명한	-9.82174
48	-9.82181
▁양측	-9.82182
홍	-9.82347
흡	-9.82369
브라	-9.82411
▁증언	-9.82466
▁거절	-9.82623
▁시청	-9.82862
BA	-9.82915
빙	-9.8293
mp	-9.83046
X	-9.83061
▁어려움	-9.83062
▁직원들	-9.83129
▁발생해	-9.83153
▁고문	-9.83279
▁완화	-9.83313
해졌다	-9.83315
▁유죄	-9.83346
▁외무장관	-9.83756
▁작성	-9.83817
▁자연	-9.83871
100	-9.83872
19	-9.83928
회사인	-9.83941
▁중요	-9.84111
▁찰스	-9.84192
▁기후	-9.8424
▁마음	-9.84281
▁지배	-9.84313
홈	-9.84455
▁소말리아	-9.84455
▁목소리	-9.84455
▁홍보	-9.84468
▁보장	-9.8447
7%	-9.84484
▁것인지	-9.84561
▁수백	-9.84612
▁소녀	-9.84633
▁경매	-9.84677
▁존스	-9.84871
▁지도자인	-9.84938
▁사상	-9.8498
▁물러	-9.85063
▁생명	-9.85146
얀	-9.85159
▁않았지만	-9.85159
▁일리노이	-9.85159
▁시상식	-9.85161
▁능력	-9.85169
▁동원	-9.8518
백만	-9.85268
▁공장	-9.85277
▁그리스	-9.85301
센트	-9.85443
▁바람	-9.85444
▁St	-9.85574
ly	-9.85595
영화	-9.85685
딜	-9.85869
좀	-9.85869
▁신뢰	-9.85924
폭탄	-9.85937
▁망명	-9.85958
▁평양	-9.85975
월부터	-9.85992
▁가질	-9.85998
▁끝나	-9.86001
항공	-9.86037
▁심각	-9.86039
▁숨진	-9.86109
▁등록	-9.86137
▁총재	-9.86168
산업	-9.86232
▁체포됐다	-9.86287
중국	-9.86381
75	-9.86385
▁적용	-9.86435
▁게이츠	-9.86584
▁카메라	-9.86584
▁머물	-9.8661
했는데	-9.8662
TV	-9.86685
▁해제	-9.86734
▁절차	-9.86766
활동	-9.86788
연합	-9.86913
▁관련해	-9.8698
▁기준	-9.87165
▁보이는	-9.87165
정책	-9.87288
▁말레이시아	-9.87302
▁프로젝트	-9.87302
싼	-9.87302
롱	-9.87302
▁휴대폰	-9.87302
▁걱정	-9.87302
▁트럭	-9.87312
아일랜드	-9.87322
ear	-9.87432
▁목표로	-9.87574
▁연장	-9.87602
▁존재	-9.87606
▁반대하는	-9.87685
갑	-9.87858
▁아베	-9.87887
▁강력	-9.87979
닝	-9.88027
웅	-9.88027
칙	-9.88027
▁느끼	-9.88029
▁청와대	-9.88029
▁기억	-9.88042
▁아무런	-9.88052
▁여왕	-9.88072
▁기다리	-9.88079
아프리카	-9.88181
▁물론	-9.88257
der	-9.88367
ial	-9.88625
펀	-9.88757
▁힐튼	-9.88759
▁크리스	-9.88817
▁항상	-9.88818
공격	-9.88902
up	-9.88913
국장은	-9.88939
▁순간	-9.89007
▁서명	-9.89148
6%	-9.89368
벗	-9.89492
옹	-9.89492
▁마드리드	-9.89492
▁신화통신	-9.89492
겐	-9.89492
웰	-9.89492
▁화성	-9.89633
으려	-9.89686
▁법적	-9.89691
ity	-9.89712
▁지점	-9.89832
▁소비	-9.89896
▁만약	-9.89962
▁영어	-9.90189
털	-9.90233
▁박물관	-9.90233
▁밝혀지지	-9.90238
▁오픈	-9.90283
▁운행	-9.9034
▁투입	-9.90364
▁신청	-9.90716
딕	-9.90979
켈	-9.90979
▁법률	-9.9102
▁국제사회	-9.91044
▁북쪽	-9.91062
▁상징	-9.91164
▁고래	-9.91588
▁시작된	-9.91611
섭	-9.9173
▁챔피언	-9.91731
▁있음을	-9.91733
▁수니파	-9.91736
▁나타나	-9.91737
▁판단	-9.91764
▁이수지	-9.91814
▁도중	-9.91874
▁저항	-9.9198
핵	-9.92134
▁여성들	-9.92418
졸	-9.92485
컬	-9.92489
▁얼굴	-9.9249
▁베컴	-9.92508
▁윌리엄	-9.9254
▁토론	-9.92544
▁야생	-9.9263
95	-9.92862
▁연속	-9.92882
연맹	-9.92939
▁물질	-9.92958
▁집계	-9.93033
로써	-9.93035
▁피터	-9.93055
ies	-9.93232
즉	-9.93237
▁올메르트	-9.93252
▁잉글랜드	-9.93252
빅	-9.93252
컷	-9.93252
▁아파트	-9.93254
▁억류	-9.9327
▁애플	-9.93355
▁연합군	-9.93393
▁정부군	-9.9343
▁정말	-9.9347
▁부패	-9.93504
▁구입	-9.93561
놓	-9.93683
▁벌금	-9.93975
핑	-9.9402
▁스포츠	-9.94021
▁찬성	-9.94046
▁파손	-9.94098
▁진정	-9.94252
▁분노	-9.9428
▁사상자	-9.94647
▁보이지	-9.94686
뿐만아니라	-9.94796
▁크리스마스	-9.94799
▁마무리	-9.94801
▁직후	-9.94815
달하는	-9.94921
▁지연	-9.94964
께	-9.95576
멀	-9.95578
▁블레어	-9.95578
▁블랙	-9.95579
700	-9.95765
▁핵심	-9.95858
▁축하	-9.95883
▁외교부	-9.95934
▁예방	-9.95961
▁대형	-9.95997
▁강조	-9.96058
▁기본	-9.96082
킬	-9.96103
▁영상	-9.96135
▁대처	-9.96136
▁고양이	-9.96375
했는지	-9.96391
▁임신	-9.96409
cat	-9.96504
▁모여	-9.96553
▁군인들	-9.96834
▁휴전	-9.96887
9%	-9.96927
▁사살	-9.97026
▁움직	-9.97104
▁경계	-9.97127
IAEA	-9.97159
섯	-9.97159
▁비상사태	-9.97159
태평양	-9.97159
▁테러리스트	-9.97161
▁몇몇	-9.97165
라운드	-9.97172
▁원자로	-9.97178
▁스스로	-9.97184
▁언제	-9.97211
▁산불	-9.97275
학자들	-9.97331
▁보안관	-9.97362
▁보이고	-9.97519
▁구제	-9.97579
페이스	-9.97612
닌	-9.97847
삭	-9.97952
넬	-9.97959
쇠	-9.97959
흘	-9.97959
▁BBC	-9.97959
▁빠른	-9.97962
▁클럽	-9.97963
▁탁신	-9.97964
▁표명	-9.97968
▁빠르	-9.97992
▁처벌	-9.97998
▁최신	-9.98113
▁감축	-9.98191
피트	-9.98195
46	-9.98341
▁받기	-9.98409
TA	-9.98409
▁노출	-9.98419
라이트	-9.98497
▁문서	-9.98533
▁클라	-9.98548
▁대책	-9.98613
▁약간	-9.98725
쉽	-9.98757
▁떨어져	-9.98765
▁할리우드	-9.98765
▁일어난	-9.98768
함으로써	-9.98788
▁고속도로	-9.98801
▁업무	-9.98822
man	-9.98828
▁절반	-9.98873
▁실시된	-9.99453
joins	-9.99575
▁스피어스	-9.99578
묵	-9.99578
▁나타냈다	-9.99578
▁코소보	-9.99579
▁알려지	-9.99586
▁이와같	-9.99607
▁질병	-9.99611
상태	-9.9969
▁조금	-9.99714
하길	-9.99721
▁오랜	-9.99741
▁현상	-9.9987
▁차지했다	-9.99934
▁조작	-10.0011
▁장군	-10.0012
▁가량	-10.0013
▁내각	-10.0015
▁150	-10.003
흔	-10.0039
룬	-10.004
▁크리스토퍼	-10.004
덮	-10.004
▁민병대	-10.004
▁샤리프	-10.004
ight	-10.0041
▁근로자	-10.0048
▁놀라	-10.005
▁결론	-10.0053
▁강타	-10.0056
▁트레	-10.0061
▁사망했으며	-10.0063
▁치안	-10.0066
age	-10.0072
획	-10.0114
▁윌리엄스	-10.0117
cnn	-10.0122
▁아카데미	-10.0122
▁오랫동안	-10.0122
▁확실히	-10.0122
꺼	-10.0122
섹	-10.0122
▁Korean	-10.0133
▁태양	-10.0138
▁방향	-10.0139
▁개봉	-10.0139
▁체포했다	-10.0165
▁노래	-10.0171
▁생존자	-10.0176
=	-10.0197
▁수백명	-10.0204
냥	-10.0206
▁그렇게	-10.0206
▁일어났	-10.0206
CIA	-10.0206
▁멸종	-10.0206
▁왕세자	-10.0206
▁원조	-10.0211
▁대표팀	-10.0215
▁파악	-10.0216
슈퍼	-10.0218
▁지지율	-10.0219
▁개입	-10.0237
▁않겠다	-10.024
▁추방	-10.0245
▁고든	-10.0245
▁목사	-10.0248
▁후반	-10.0276
▁나섰다	-10.029
▁네덜란드	-10.029
▁월드컵	-10.029
넷	-10.029
쓸	-10.029
샌	-10.029
ht	-10.0297
▁기자회견	-10.0297
▁다쳤다	-10.0316
▁민간	-10.0323
▁약속했다	-10.033
▁원유	-10.0353
▁수백만	-10.0356
tp	-10.0357
▁지키	-10.0363
://	-10.0374
웹	-10.0375
▁하워드	-10.0375
▁무가베	-10.0375
▁먼저	-10.0375
▁기반	-10.0376
▁탐사	-10.0379
▁담배	-10.0385
▁보험	-10.0399
ant	-10.0406
▁손상	-10.0414
▁희생	-10.0429
▁예산	-10.0431
▁외교관	-10.0433
▁기자들	-10.0433
Total	-10.046
▁세르비아	-10.046
code	-10.046
▁철회	-10.0463
▁남아있	-10.0463
겠지만	-10.0464
▁배럴	-10.0466
▁위원장은	-10.0473
▁있었으며	-10.0477
▁사례	-10.0492
쓰	-10.051
▁구성된	-10.0535
▁연구진	-10.0543
▁우크라이나	-10.0546
▁펜실베이니아	-10.0546
▁알려져	-10.0546
▁리처드	-10.0546
▁대북	-10.0548
▁태풍	-10.0552
▁북극	-10.0553
▁증명	-10.056
▁날씨	-10.0568
▁통합	-10.0571
됐지만	-10.0574
53	-10.0578
▁대표단	-10.0581
▁교체	-10.0588
줬다	-10.0593
▁명단	-10.0598
▁연루	-10.0606
15	-10.0622
▁지급	-10.0625
묘	-10.0631
▁모하메드	-10.0633
▁스티븐	-10.0633
▁침체	-10.0635
파운드	-10.0636
▁피랍	-10.0636
▁1999	-10.0639
▁2009	-10.0639
▁회원	-10.0641
900	-10.0641
▁폐기	-10.0647
▁사우스	-10.0649
▁니콜라	-10.0649
▁진입	-10.0658
▁손실	-10.0663
mb	-10.0694
훈	-10.0721
FARC	-10.0721
▁정확한	-10.0721
몽	-10.0721
픽	-10.0721
▁쇼핑	-10.0721
▁조종사	-10.0721
▁분위기	-10.0722
▁국회의원	-10.0722
말리키	-10.0723
▁마이크	-10.0723
▁시작됐다	-10.0732
▁영향력	-10.0741
▁해변	-10.0744
▁삼성	-10.0749
▁특사	-10.075
65	-10.0768
▁어린	-10.0768
휴	-10.079
▁전문가들	-10.0796
필드	-10.0806
럭	-10.0808
룩	-10.0809
쯤	-10.0809
▁스티브	-10.0809
▁흔들	-10.081
▁부동산	-10.081
▁엄마	-10.0811
▁육군	-10.0811
▁규제	-10.0812
▁국왕	-10.0813
으로써	-10.0842
▁들었다	-10.0847
탑	-10.0898
▁자살폭탄테러	-10.0899
듀	-10.0899
▁장난감	-10.0899
▁콘돌	-10.0899
2008.0	-10.0904
▁당선자	-10.0923
▁대답	-10.0927
49	-10.0963
들로부터	-10.0978
AN	-10.0979
때문에	-10.0982
끄	-10.0988
핀	-10.0989
꿈	-10.0989
렛	-10.0989
므	-10.0989
짝	-10.0989
▁줄어들	-10.0989
▁아바스	-10.099
▁형태	-10.099
▁며칠	-10.0992
▁지도부	-10.0992
ational	-10.0996
▁장애	-10.1005
▁기울	-10.1051
▁인식	-10.1062
52	-10.1069
걸	-10.1073
out	-10.1077
오바마	-10.1079
44	-10.1079
톨	-10.108
▁토요일	-10.108
▁네팔	-10.1081
2009.06	-10.1083
▁않으면	-10.1085
계획	-10.1088
▁최저	-10.1091
78	-10.11
47	-10.1107
▁수사관	-10.1109
개월간	-10.1111
재판소	-10.1119
64	-10.1129
▁떨어졌다	-10.1147
▁청소년	-10.1172
▁시리즈	-10.1172
더라도	-10.1172
▁테이프	-10.1172
▁노대통령	-10.1178
▁점령	-10.1184
▁Re	-10.1212
겠	-10.122
▁반발	-10.1234
;	-10.1264
밍	-10.1264
끔	-10.1264
▁순찰	-10.127
▁장악	-10.1272
▁형성	-10.1275
▁노벨	-10.1282
▁만들었다	-10.1283
투표	-10.1349
첩	-10.1357
▁결승	-10.1358
▁쉽게	-10.1358
▁즉시	-10.1359
▁침해	-10.1367
▁탈출	-10.137
▁타격	-10.1385
州	-10.1452
덩	-10.1452
▁나타내	-10.1452
▁유럽연합	-10.1455
▁직면	-10.1461
3000	-10.147
▁실망	-10.1473
밤	-10.1477
▁자택	-10.1481
▁연락	-10.1482
▁추측	-10.1487
▁su	-10.1514
써	-10.1537
Z	-10.1547
▁엘리자베스	-10.1547
곰	-10.1547
빼	-10.1547
첨	-10.1547
틱	-10.1547
▁불가능	-10.1547
▁선거운동	-10.1554
▁만족	-10.1565
▁증권	-10.1571
▁폭격	-10.1574
▁중요하다	-10.1597
▁여행객	-10.1601
▁복용	-10.1601
픈	-10.1637
첼	-10.1641
▁소프트웨어	-10.1643
넓	-10.1643
엑	-10.1643
▁잭슨	-10.1643
▁스위스	-10.1644
▁론스타	-10.1644
▁활용	-10.1645
▁구글	-10.1659
▁예술	-10.1663
▁끝난	-10.1665
농	-10.1673
▁MS	-10.1676
▁이르는	-10.1688
튜	-10.174
룸	-10.174
콤	-10.174
▁핵실험	-10.174
▁페르베	-10.174
▁김정일	-10.1741
▁축제	-10.1746
▁갖추	-10.1749
함에따라	-10.1755
▁시위자들	-10.179
적이고	-10.1793
55	-10.1837
▁사이클론	-10.1838
▁일으키	-10.1838
▁기독교	-10.1838
▁1997	-10.1838
▁귀국	-10.1841
77	-10.1858
▁결혼식	-10.1861
▁공식적으로	-10.1864
▁Iraq	-10.1937
▁North	-10.1937
▁with	-10.1937
▁뉴질랜드	-10.1937
넨	-10.1937
▁헤럴드	-10.1937
▁1998	-10.1937
▁매들린	-10.1937
qu	-10.1938
▁내놓	-10.1949
▁포함되어	-10.1965
▁드러났다	-10.2037
뼈	-10.2037
▁CBS	-10.2037
▁요르단	-10.2037
▁수용소	-10.2038
▁있으나	-10.2045
7000	-10.2048
▁올렸다	-10.2051
▁크레	-10.2055
▁의료진	-10.2056
▁압둘라	-10.2059
▁잘못	-10.2069
▁클레	-10.2069
`	-10.2138
▁캠페인	-10.2138
▁벗어나	-10.2138
켄	-10.2138
PPP	-10.2138
▁투자자들	-10.2151
▁변경	-10.2164
39	-10.2225
혁	-10.2229
▁리버풀	-10.224
▁싱가포르	-10.224
▁케네디	-10.224
꾼	-10.224
쾌	-10.224
▁답변	-10.2241
▁주인공	-10.2242
▁착용	-10.2243
▁에이즈	-10.2243
▁행정	-10.2245
▁루이스	-10.2246
▁착수	-10.2246
▁관광객들	-10.2248
▁불참	-10.2255
▁민주화	-10.2257
▁학대	-10.2265
▁만드는	-10.2269
kg	-10.2273
풀	-10.2324
뢰	-10.2335
오늘	-10.2341
잇	-10.2343
▁맨체스터	-10.2343
▁우라늄	-10.2343
밑	-10.2343
▁DNA	-10.2343
▁열린우리당	-10.2343
▁드라마	-10.2344
▁음반	-10.2346
▁벌어진	-10.2348
▁않도록	-10.2354
▁결승전	-10.2359
▁행진	-10.2359
4000	-10.2362
▁1980	-10.2367
▁방침	-10.2371
▁터키군	-10.2371
56	-10.2399
▁목격자들	-10.2413
겼	-10.2431
▁포르투갈	-10.2448
▁휘발유	-10.2448
낭	-10.2448
릿	-10.2448
콧	-10.2448
▁페일린	-10.2448
▁첼시	-10.245
▁음모	-10.2451
▁질환	-10.2451
▁식품	-10.2453
▁때문이다	-10.2465
▁가득	-10.2473
99	-10.249
ance	-10.2533
었으나	-10.2534
▁훨씬	-10.2553
빚	-10.2553
흉	-10.2553
죠	-10.2553
▁베트남	-10.2553
해리포터	-10.2553
▁1990	-10.2553
▁국제유가	-10.2554
▁향후	-10.2562
▁크리스티	-10.2563
58	-10.262
흑	-10.2656
▁샌프란시스코	-10.2659
▁페더러	-10.2659
▁획득	-10.2659
▁로봇	-10.266
▁묘사	-10.2661
▁이것이	-10.2662
▁운항	-10.2666
▁예정이며	-10.2677
▁밀란	-10.2682
▁어린이들	-10.272
!	-10.2767
▁콘서트	-10.2767
▁확산되	-10.2767
룰	-10.2767
앗	-10.2767
▁모스크바	-10.2767
▁랭킹	-10.2767
▁반기문	-10.2767
ress	-10.2767
▁얼음	-10.2767
▁맨유	-10.2768
▁검색	-10.2768
▁나쁜	-10.277
▁작동	-10.2771
올림픽	-10.2776
▁South	-10.2876
둥	-10.2876
즘	-10.2876
틸	-10.2876
▁온난화	-10.2876
▁세계대전	-10.2876
▁금요일	-10.2876
▁이메일	-10.2877
▁접속	-10.2887
▁토론회	-10.2889
▁병사들	-10.2955
칼	-10.301
샘	-10.3097
콕	-10.3097
美	-10.3097
컴	-10.3206
겁	-10.3209
봄	-10.3209
빗	-10.3209
켜	-10.3289
융	-10.332
덤	-10.3323
셉	-10.3437
첸	-10.3437
[	-10.3437
붙	-10.3494
삼	-10.3494
붕	-10.3554
뿐	-10.3619
멍	-10.3671
멈	-10.379
]	-10.379
봐	-10.379
퀴	-10.379
멸	-10.4033
떼	-10.4033
렐	-10.4033
랭	-10.4156
앤	-10.4269
죽	-10.4269
똑	-10.4281
큐	-10.4408
옐	-10.4408
덜	-10.4536
혜	-10.4666
얄	-10.4666
팔	-10.4679
랍	-10.4782
듭	-10.4798
슐	-10.4798
맛	-10.4931
뱀	-10.5066
웬	-10.5066
렘	-10.5203
셋	-10.5203
앞	-10.5256
김	-10.5256
꼭	-10.5342
댄	-10.5483
헐	-10.5483
겸	-10.5626
깃	-10.5626
쓴	-10.5626
따	-10.571
끈	-10.5771
좁	-10.5771
춤	-10.5771
뛰	-10.5916
밥	-10.5918
쌀	-10.5918
엠	-10.5918
꼬	-10.6067
꽃	-10.6067
셜	-10.6067
숀	-10.6067
팽	-10.6067
훔	-10.6067
촉	-10.6216
룡	-10.6372
벼	-10.6372
랙	-10.6528
갱	-10.6528
꿀	-10.6528
템	-10.6687
겔	-10.6687
Q	-10.6687
됨	-10.6687
퀸	-10.6687
*	-10.6848
턱	-10.7012
뷔	-10.7012
왓	-10.7012
놈	-10.7179
쌍	-10.7179
흙	-10.7179
않	-10.7213
쁘	-10.7348
랩	-10.7349
줘	-10.7349
많	-10.7395
잭	-10.7521
뮤	-10.7521
벳	-10.7521
븐	-10.7696
숲	-10.7696
톱	-10.7875
즌	-10.8048
텍	-10.8057
솟	-10.8057
퀘	-10.8057
돈	-10.8157
셸	-10.8242
슛	-10.8242
툼	-10.8242
팝	-10.8242
뇌	-10.8357
꼈	-10.8431
왈	-10.8431
넣	-10.8561
눈	-10.8561
힘	-10.8769
엇	-10.881
랫	-10.8819
앵	-10.8819
캄	-10.8819
뜻	-10.8982
콰	-10.9019
쿨	-10.9019
톡	-10.9019
껴	-10.9223
넌	-10.9223
쏘	-10.9223
햇	-10.9223
붐	-10.9431
팩	-10.9431
社	-10.9644
펄	-10.9644
툴	-10.9644
줬	-10.9741
닷	-10.9861
쿼	-10.9862
놨	-10.9862
딴	-10.9862
킴	-10.9862
펴	-10.9862
떤	-11.008
못	-11.0106
뒀	-11.0311
뚫	-11.0311
툰	-11.0311
셨	-11.0311
늄	-11.0544
끗	-11.0544
뷰	-11.0544
샬	-11.0544
옳	-11.0544
찮	-11.0544
칩	-11.0544
뇨	-11.0782
찌	-11.0782
펭	-11.0782
딸	-11.087
·	-11.1026
댈	-11.1026
벡	-11.1026
뉘	-11.1026
믹	-11.1026
숭	-11.1276
눌	-11.1276
잘	-11.1404
렁	-11.1532
팍	-11.1532
팜	-11.1532
굿	-11.1532
엉	-11.1532
귄	-11.1795
껏	-11.1795
눠	-11.1795
둑	-11.1795
섞	-11.1795
왁	-11.1795
깁	-11.1795
뻐	-11.1795
잠	-11.1963
헝	-11.2066
궐	-11.2066
닭	-11.2066
쉐	-11.2066
킥	-11.2066
퓨	-11.2066
냄	-11.2066
횡	-11.2343
꿔	-11.2343
닛	-11.2343
잎	-11.2343
헴	-11.2343
또	-11.2565
前	-11.2629
펙	-11.2629
빵	-11.2629
촛	-11.2629
뚜	-11.2629
몸	-11.2877
뚱	-11.2923
맘	-11.2923
긋	-11.3226
륜	-11.3226
쩌	-11.3226
셈	-11.3226
캘	-11.3226
풋	-11.3226
쁜	-11.3528
댐	-11.3539
썩	-11.3539
홉	-11.3539
돋	-11.3861
쉴	-11.3861
쯔	-11.3861
폼	-11.3861
핏	-11.3861
넘	-11.3877
윗	-11.4195
옵	-11.4539
돔	-11.4539
엽	-11.4539
넥	-11.4539
•	-11.4897
▶	-11.4897
꽤	-11.4897
팟	-11.4897
뻔	-11.4897
깜	-11.5267
볍	-11.5267
삽	-11.5267
갓	-11.5267
둬	-11.5267
띠	-11.5267
팰	-11.5267
큰	-11.539
겹	-11.5652
놔	-11.5652
푼	-11.5652
퉁	-11.5652
낫	-11.6052
룽	-11.6052
멧	-11.6052
찔	-11.6052
탬	-11.6052
힉	-11.6052
듬	-11.6052
딱	-11.6052
멕	-11.6052
몇	-11.6238
콥	-11.6468
휠	-11.6468
뭇	-11.6468
뭉	-11.6468
솜	-11.6468
츨	-11.6468
캣	-11.6468
켐	-11.6468
탤	-11.6468
펫	-11.6468
쿤	-11.6468
롯	-11.6895
옌	-11.6903
짙	-11.6903
촨	-11.6903
튠	-11.6903
긍	-11.7357
덱	-11.7358
둠	-11.7358
밭	-11.7358
쳇	-11.7358
츄	-11.7358
훌	-11.7358
쥬	-11.7358
뒤	-11.7672
봇	-11.7829
덟	-11.7834
볕	-11.7834
윙	-11.7834
봅	-11.7834
끝	-11.8198
욱	-11.8326
맙	-11.8334
굽	-11.8334
낀	-11.8334
샴	-11.8334
쩔	-11.8334
콴	-11.8334
떠	-11.8753
늬	-11.886
뜯	-11.886
럿	-11.886
륭	-11.886
벵	-11.886
빔	-11.886
캇	-11.9416
흠	-11.9416
反	-12.0004
英	-12.0004
깅	-12.0004
뚝	-12.0004
띤	-12.0004
쉘	-12.0004
팻	-12.0004
퐁	-12.0004
샨	-12.0004
늑	-12.0629
市	-12.0629
랏	-12.0629
룻	-12.0629
셴	-12.0629
쑤	-12.0629
윅	-12.0629
텀	-12.0629
팡	-12.0629
펑	-12.0629
옴	-12.1295
뎌	-12.1295
둡	-12.1295
쟈	-12.1295
줌	-12.1295
숨	-12.1347
첫	-12.1348
샹	-12.201
뜰	-12.201
눕	-12.201
랴	-12.201
뭘	-12.201
샵	-12.201
셍	-12.201
쿡	-12.201
헥	-12.201
쪼	-12.2779
퍽	-12.2779
性	-12.2779
故	-12.2779
뎀	-12.2779
샷	-12.2779
싹	-12.2779
씬	-12.2779
쥔	-12.2779
챈	-12.2779
륨	-12.2779
쏠	-12.2779
新	-12.3612
랠	-12.3612
벙	-12.3612
칫	-12.3612
넛	-12.3612
삐	-12.3612
싯	-12.3612
엣	-12.3612
엿	-12.3612
젼	-12.3612
줍	-12.3612
쿵	-12.3612
핼	-12.3612
q	-12.4517
궂	-12.4521
렝	-12.4521
녕	-12.4521
훼	-12.5521
곧	-12.597
낮	-12.597
갖	-12.7221
낄	-13.0978
맡	-13.4817
큼	-13.5431
숫	-13.5473
덧	-13.5478
룹	-13.8598
끓	-13.8609
갚	-13.861
쾰	-13.8611
찼	-13.8612
찢	-13.8613
잰	-13.8614
웸	-13.8615
샐	-13.8616
깥	-13.8617
겉	-13.8618
팸	-13.8619
몹	-13.862
꼴	-13.8621
씌	-13.8622
맷	-13.8623
뀐	-13.8624
깎	-13.8625
콸	-13.8626
쏴	-13.8627
썹	-13.8628
슭	-13.8629
킷	-13.863
챌	-13.8631
얇	-13.8632
씀	-13.8633
뀔	-13.8634
꽉	-13.8635
꽂	-13.8636
±	-13.8637
뭐	-13.8638
댕	-13.8639
꿨	-13.864
꾀	-13.8641
깐	-13.8642
얹	-13.8643
쐈	-13.8644
뱃	-13.8645
긱	-13.8646
씻	-13.8647
뻗	-13.8648
렷	-13.8649
낚	-13.865
꼼	-13.8651
$	-13.8652
잦	-13.8653
엎	-13.8654
숍	-13.8655
뭔	-13.8656
맑	-13.8657
핫	-13.8658
핍	-13.8659
몫	-13.866
짖	-13.8661
샀	-13.8662
낡	-13.8663
곁	-13.8664
컸	-13.8665
캡	-13.8666
쏜	-13.8667
젭	-13.8668
싣	-13.8669
맵	-13.867
닮	-13.8671
젖	-13.8672
쁨	-13.8673
릅	-13.8674
궈	-13.8675
탓	-13.8676
캥	-13.8677
웍	-13.8678
굶	-13.8679
뮬	-13.868
릇	-13.8681
횟	-13.8682
췌	-13.8683
틈	-13.8684
댓	-13.8685
붓	-13.8686
́	-13.8687
챙	-13.8688
앰	-13.8689
닿	-13.869
펌	-13.8691
흩	-13.8692
뮌	-13.8693
뤼	-13.8694
뿔	-13.8695
괜	-13.8696
뤘	-13.8697
튀	-13.8698
꼽	-13.8699
굳	-13.87
굉	-13.8701
녔	-13.8702
랬	-13.8703
곱	-13.8704
픔	-13.8705
밸	-13.8706
닙	-13.8707
낌	-13.8708
띄	-13.8709
넹	-13.871
밟	-13.8711
눴	-13.8712
싫	-13.8713
윔	-13.8714
괄	-13.8715
옛	-13.8716
탔	-13.8717
썼	-13.8718
핸	-13.8719
딪	-13.872
잊	-13.8721
깝	-13.8722
멤	-13.8723
벅	-13.8724
흰	-13.8725
갇	-13.8726
췄	-13.8727
묶	-13.8728
뱅	-13.8729
닫	-13.873
왼	-13.8731
뀌	-13.8732
렴	-13.8733
읽	-13.8734
깔	-13.8735
궤	-13.8736
탱	-13.8737
탠	-13.8738
쌓	-13.8739
쫓	-13.874
짧	-13.8741
쏟	-13.8742
뭄	-13.8743
뒷	-13.8744
걷	-13.8745
슴	-13.8746
훨	-13.8747
릎	-13.8748
뽑	-13.8749
뿌	-13.875
붉	-13.8751
앓	-13.8752
얘	-13.8753
옆	-13.8754
멋	-13.8755
꺾	-13.8756
낳	-13.8757
곽	-13.8758
휩	-13.8759
돕	-13.876
녁	-13.8761
듣	-13.8762
춰	-13.8763
끊	-13.8764
됩	-13.8765
젝	-13.8766
늦	-13.8767
앉	-13.8768
슷	-13.8769
렵	-13.877
쿄	-13.8771
밴	-13.8772
옮	-13.8773
봤	-13.8774
젊	-13.8775
챔	-13.8776
촬	-13.8777
빨	-13.8778
찍	-13.8779
떻	-13.878
렀	-13.8781
웠	-13.8782
겪	-13.8783
믿	-13.8784
펼	-13.8785
섰	-13.8786
먹	-13.8787
렇	-13.8788
̋	-13.8789
잃	-13.879
캠	-13.8791
싶	-13.8792
랐	-13.8793
끌	-13.8794
갔	-13.8795
켰	-13.8796
밖	-13.8797
얻	-13.8798
쇄	-13.8799
좋	-13.88
찾	-13.8801
떨	-13.8802
높	-13.8803
맞	-13.8804
났	-13.8805
혐	-13.8806
협	-13.8807
확	-13.8808
없	-13.8809
걱	-13.881
았	-13.881
