<unk>	0
<s>	0
</s>	0
.	-3.3287
▁	-3.7037
을	-3.76463
의	-3.85193
를	-4.20678
는	-4.24665
에	-4.3386
이	-4.38028
가	-4.43231
은	-4.49502
,	-4.53848
고	-4.59294
에서	-5.09422
로	-5.15987
▁“	-5.16154
”	-5.20617
한	-5.24055
인	-5.3289
일	-5.33018
)	-5.3734
(	-5.40384
▁이	-5.48387
과	-5.50885
으로	-5.55865
▁있다	-5.56011
와	-5.62294
▁수	-5.70228
도	-5.77122
▁밝혔다	-5.79017
▁말했다	-5.80978
할	-5.82488
년	-5.8993
지	-5.91609
▁있는	-5.99281
다	-6.03769
며	-6.09315
하고	-6.12429
▁그	-6.1299
하는	-6.14461
했다	-6.16246
▁전	-6.1893
▁그는	-6.20124
▁2	-6.22123
▁1	-6.27979
▁대한	-6.29522
▁위해	-6.3136
만	-6.32441
월	-6.37456
▁전했다	-6.37919
▁한	-6.40101
▁미국	-6.42409
해	-6.4284
▁이번	-6.4531
▁3	-6.45655
기	-6.45807
▁지난	-6.47795
현지시간	-6.48788
▁중	-6.55911
자	-6.56664
▁대해	-6.56861
▁미	-6.5847
"	-6.59351
된	-6.61198
스	-6.61248
▁것으로	-6.63944
▁‘	-6.64914
에게	-6.65494
▁것이라고	-6.69564
명이	-6.69823
▁것	-6.7057
▁"	-6.7092
이라고	-6.72683
▁있다고	-6.76084
▁것을	-6.79332
s	-6.8137
▁4	-6.82062
나	-6.82831
’	-6.84519
리	-6.86021
▁이라크	-6.8659
▁6	-6.86906
시	-6.87816
▁5	-6.89535
▁그러나	-6.89647
게	-6.89721
▁더	-6.92488
▁다른	-6.93847
히	-6.94901
▁대통령	-6.98254
들이	-7.00975
하게	-7.01577
▁중국	-7.01876
▁한편	-7.02837
하기	-7.03736
운	-7.0418
라	-7.04501
▁10	-7.05526
라고	-7.06043
▁북한	-7.08549
하지	-7.08681
대	-7.09147
던	-7.09933
▁주	-7.10468
명의	-7.11688
▁후	-7.12549
주	-7.14827
사	-7.16155
적인	-7.16414
어	-7.17039
▁이후	-7.17544
드	-7.18071
들은	-7.18195
▁정부	-7.19152
▁통해	-7.20655
-	-7.21225
▁많은	-7.21593
서	-7.21929
▁또	-7.21963
▁위한	-7.22507
▁대통령은	-7.23025
▁영국	-7.23306
▁두	-7.24529
▁부시	-7.24778
명	-7.25968
▁8	-7.2731
세	-7.27656
▁내	-7.27721
▁가장	-7.28075
▁동안	-7.28308
▁같은	-7.29648
▁것이다	-7.29726
▁7	-7.30626
▁대변인은	-7.31196
▁바	-7.32215
트	-7.33682
▁한국	-7.33895
▁등	-7.35849
까지	-7.36452
될	-7.37365
수	-7.39536
▁주장했다	-7.40403
아	-7.41705
▁될	-7.41888
▁알	-7.42565
상	-7.42595
이다	-7.42621
▁약	-7.44029
▁것은	-7.44173
▁할	-7.44498
비	-7.44689
▁한다	-7.44689
▁세계	-7.44844
적	-7.45088
▁또한	-7.45975
르	-7.46147
▁오바마	-7.46918
▁현재	-7.47783
개	-7.47915
▁때	-7.48471
했다고	-7.48803
성	-7.49101
됐다	-7.49907
▁12	-7.50403
▁경우	-7.50496
▁보도했다	-7.50558
▁이상	-7.50751
▁일	-7.50823
부	-7.51309
▁덧붙였다	-7.51699
▁관련	-7.51977
▁9	-7.51982
▁않았다	-7.52515
▁있었다	-7.5253
및	-7.52831
하며	-7.53255
▁문제	-7.53674
▁최근	-7.53832
야	-7.55095
했으며	-7.55096
▁영화	-7.55218
에는	-7.55321
▁했다	-7.55802
치	-7.56912
면	-7.57549
했던	-7.58592
니	-7.59035
e	-7.5981
들을	-7.59881
▁자신의	-7.60147
▁말	-7.60166
▁뒤	-7.6169
'	-7.62195
▁경제	-7.62808
▁함께	-7.6309
▁11	-7.63289
▁것이	-7.6343
▁일부	-7.63854
▁새로	-7.64531
미	-7.64651
▁'	-7.65144
▁당시	-7.65405
원	-7.65646
전	-7.66947
▁20	-7.6701
▁모든	-7.67804
▁그리고	-7.67988
진	-7.6818
▁일본	-7.68582
크	-7.68645
소	-7.68722
▁조사	-7.6958
▁때문에	-7.6966
선	-7.7088
▁제	-7.71117
▁지	-7.71752
▁예정이다	-7.72075
▁수도	-7.72273
▁19	-7.72611
▁없다	-7.72833
보	-7.73455
▁있습니다	-7.7398
마	-7.73996
▁설명했다	-7.74129
▁몇	-7.75019
차	-7.75585
화	-7.76021
▁비	-7.76072
▁있으며	-7.76147
해야	-7.76324
▁아	-7.76338
에서는	-7.77183
▁경찰은	-7.77387
▁모두	-7.77752
▁공격	-7.79185
▁미군	-7.79432
약	-7.80419
▁정부는	-7.80853
▁파키스탄	-7.80968
▁프랑스	-7.81493
▁유엔	-7.81528
보다	-7.81738
한다	-7.82052
당	-7.82266
억	-7.8242
▁계속	-7.82457
분	-7.82925
▁큰	-7.83013
▁국가	-7.8316
▁시	-7.83613
▁나	-7.84858
▁30	-7.85171
▁민주당	-7.85476
하다	-7.85842
▁계획	-7.86046
▁사	-7.86313
▁지역	-7.86428
▁마	-7.86693
▁러시아	-7.86803
▁이들	-7.86818
▁하는	-7.8717
▁지난해	-7.87463
▁이스라엘	-7.87756
파	-7.88691
적으로	-7.88731
▁경찰	-7.89186
▁사고	-7.89418
장	-7.89594
명을	-7.89726
▁열린	-7.8986
바	-7.90209
즈	-7.90456
타	-7.90589
▁않을	-7.90814
▁대통령이	-7.90943
▁클린턴	-7.91953
2	-7.92137
제	-7.92374
여	-7.92557
▁올해	-7.9271
들	-7.9274
▁오	-7.92751
▁(	-7.93406
▁발생한	-7.94364
그	-7.94587
▁이날	-7.9471
용	-7.9482
디	-7.95008
프	-7.95117
▁총리는	-7.95173
▁우리	-7.95394
▁the	-7.95542
정	-7.96017
▁발표했다	-7.96477
오	-7.96533
▁경기	-7.9658
▁핵	-7.96649
하	-7.97105
▁지원	-7.97574
국	-7.97625
했습니다	-7.97626
▁15	-7.9782
▁반	-7.97849
신	-7.98278
▁받고	-7.98998
우	-7.99163
내	-7.99176
▁후보	-7.99714
▁테러	-8.00561
▁달러	-8.00903
티	-8.01785
간	-8.01997
라는	-8.02068
에따르면	-8.02439
에도	-8.02929
d	-8.02941
▁결과	-8.02986
▁있을	-8.03262
▁거	-8.03319
조	-8.03576
었다	-8.04238
▁가운데	-8.0459
위	-8.0462
▁하고	-8.04759
▁미국의	-8.05645
시간	-8.0573
▁연구	-8.05737
▁존	-8.05827
▁다	-8.05988
이나	-8.06114
▁16	-8.06121
▁해	-8.06343
▁to	-8.06817
레	-8.07287
▁데	-8.07533
▁발표	-8.07568
회	-8.07646
▁결정	-8.07666
▁부	-8.07927
▁선거	-8.07994
으며	-8.07996
구	-8.08021
m	-8.0823
▁의해	-8.08398
▁여성	-8.08407
▁이란	-8.08499
▁달	-8.0874
▁회담	-8.08834
▁된다	-8.08885
부터	-8.09131
▁사건	-8.09153
▁총리	-8.09227
▁대	-8.09241
▁주요	-8.09467
▁국제	-8.09644
▁안	-8.09652
러	-8.09766
▁사람들이	-8.09795
▁정부가	-8.10069
토	-8.10229
▁군	-8.1024
1	-8.10554
▁18	-8.10572
면서	-8.11157
▁다시	-8.11249
)’	-8.11337
▁무	-8.11717
▁인해	-8.11843
▁보고	-8.11913
▁관계	-8.12089
입니다	-8.12918
▁됐다	-8.13127
▁세	-8.13266
카	-8.13641
▁않은	-8.13746
길	-8.13939
코	-8.13952
질	-8.13981
산	-8.14053
식	-8.14419
▁에	-8.14639
▁of	-8.14648
▁초	-8.14951
.”	-8.15283
▁13	-8.1578
모	-8.16059
▁첫	-8.16306
▁혐의로	-8.16307
▁시간	-8.16957
되는	-8.17105
하면서	-8.17376
▁총	-8.17483
▁채	-8.17875
▁보	-8.18
▁있다는	-8.18357
▁조	-8.18721
▁인도	-8.19232
려	-8.19242
▁정	-8.19629
노	-8.1991
되어	-8.19919
지만	-8.19995
▁조치	-8.2004
▁노	-8.20096
▁이미	-8.20735
▁프로그램	-8.20884
호	-8.21195
▁시위	-8.21254
▁승리	-8.21537
y	-8.21705
▁14	-8.2191
▁위치한	-8.22056
▁받았다	-8.22099
km	-8.22111
계	-8.22183
들의	-8.22339
권	-8.22344
▁기	-8.22475
관	-8.22881
▁차	-8.23005
단	-8.23054
▁우려	-8.23181
브	-8.23516
번	-8.23629
▁팔레스타인	-8.23693
하여	-8.237
▁아프간	-8.23777
린	-8.23789
S	-8.23897
▁모	-8.23972
▁줄	-8.2399
▁없는	-8.24411
돼	-8.24592
▁방문	-8.24689
▁불	-8.25263
▁파	-8.25452
▁강	-8.25647
▁회사	-8.25752
더	-8.25842
▁뉴욕	-8.25887
a	-8.2606
▁성	-8.26157
▁아직	-8.26274
▁TV	-8.26453
▁독일	-8.26477
▁감독	-8.2741
▁활동	-8.27422
▁소속	-8.27606
▁피해	-8.27798
이라며	-8.27802
▁추가	-8.28067
▁사실을	-8.28585
▁내용	-8.28692
로부터	-8.28747
▁25	-8.2945
루	-8.29737
▁혐의	-8.29923
▁관리	-8.29952
▁시장	-8.30045
▁관계자는	-8.30113
▁않고	-8.3057
▁잘	-8.30708
직	-8.3084
▁아이	-8.31085
▁유	-8.31328
점	-8.31331
▁유럽	-8.31445
/	-8.3166
▁지적했다	-8.32104
▁''	-8.32162
▁한다고	-8.32192
o	-8.32272
습니다	-8.32596
▁최고	-8.32654
▁대선	-8.32673
달러	-8.32701
▁지지	-8.32808
▁하	-8.32884
되고	-8.32985
▁17	-8.33022
▁지금	-8.33032
▁포함	-8.33649
▁당	-8.33799
살	-8.33875
▁기록	-8.3394
▁협상	-8.33943
▁상원의원	-8.33947
년간	-8.34045
실	-8.34243
▁조지	-8.3439
▁매우	-8.34551
물	-8.34559
▁재	-8.35104
▁명의	-8.35123
▁피	-8.35146
법	-8.35386
▁카	-8.35455
▁올림픽	-8.35541
▁구	-8.35626
▁당국은	-8.35743
▁이슬람	-8.35772
▁원	-8.35786
▁공	-8.35968
▁간	-8.36325
▁탈레반	-8.36549
▁대부분	-8.36641
공	-8.36731
▁매케인	-8.3713
든	-8.37151
▁W	-8.37166
중	-8.3747
동	-8.37637
개월	-8.37772
▁호주	-8.37775
A	-8.37897
▁자	-8.38231
▁신	-8.38277
▁없다고	-8.38363
▁in	-8.3854
▁판매	-8.38541
▁차량	-8.38557
▁대학	-8.38854
▁전쟁	-8.38999
난	-8.39018
▁받은	-8.39319
▁예정	-8.39382
였다	-8.39382
▁못했다	-8.39661
ing	-8.3981
처럼	-8.3981
▁않는다	-8.39878
3	-8.40332
▁인터넷	-8.40367
▁노력	-8.40505
▁이는	-8.40703
▁상	-8.40825
▁사람	-8.41065
력	-8.41209
ed	-8.41262
체	-8.4142
되지	-8.41796
▁비난	-8.41836
5	-8.42006
?	-8.42139
▁2006	-8.42409
안	-8.42434
▁많	-8.42435
▁어떤	-8.42716
▁주장	-8.42787
▁시작	-8.42795
▁24	-8.42822
▁이에	-8.42889
▁부상	-8.4315
▁오늘	-8.4317
▁여러	-8.43351
▁우주	-8.43719
▁타	-8.43722
▁새	-8.43746
▁폭탄	-8.43921
▁하지만	-8.43993
발	-8.44369
▁하지	-8.44541
▁사망	-8.44556
▁100	-8.44684
▁있던	-8.44829
▁해결	-8.45048
▁물	-8.45089
▁오후	-8.45124
▁21	-8.45255
▁석방	-8.45356
▁매	-8.45591
▁기술	-8.45668
▁50	-8.45771
▁개발	-8.45779
했고	-8.45913
▁입장	-8.45993
피	-8.46038
▁생각	-8.46213
문	-8.46216
▁도시	-8.46434
명은	-8.46705
유	-8.47021
▁검찰	-8.47501
▁양	-8.4757
경	-8.47582
▁방송	-8.47712
군	-8.47964
터	-8.48121
종	-8.48161
▁날	-8.48382
▁미얀마	-8.48393
무	-8.48495
▁27	-8.48519
▁기자	-8.48699
임	-8.4891
릴	-8.4891
▁안전	-8.49088
▁배	-8.49248
▁정책	-8.49392
하는데	-8.49662
▁있어	-8.49935
포	-8.50057
개의	-8.50059
키	-8.50133
반	-8.50269
이며	-8.50416
▁23	-8.50571
▁A	-8.50623
되었다	-8.50809
▁반대	-8.5095
▁소	-8.51003
▁준비	-8.51046
▁인터뷰에서	-8.51051
▁병원	-8.51128
이었다	-8.51143
▁22	-8.51433
▁자동차	-8.5152
데	-8.51623
형	-8.51656
▁라	-8.51697
▁컴퓨터	-8.51791
▁김	-8.51942
▁강조했다	-8.52017
들에게	-8.5222
▁이러	-8.52405
▁갖고	-8.52438
▁된	-8.52514
▁것에	-8.52663
▁그들은	-8.52701
했지만	-8.5274
▁공화당	-8.5319
▁처음	-8.53335
▁점	-8.5342
▁합의	-8.53438
들과	-8.53516
▁발	-8.53584
▁리	-8.5388
▁앞서	-8.53926
▁떨어진	-8.54025
▁산	-8.54291
▁발생	-8.54367
▁원문기사보기	-8.54597
▁있도록	-8.546
▁사이	-8.54711
▁오전	-8.54719
▁개	-8.54747
▁대표	-8.54803
▁마지막	-8.55405
▁남부	-8.55459
c	-8.55506
▁이어	-8.55659
▁비난했다	-8.55874
▁투표	-8.55895
석	-8.5598
i	-8.56144
재	-8.5616
▁서	-8.56407
온	-8.56486
:	-8.5656
▁북한이	-8.56571
▁터키	-8.56613
al	-8.56885
하도록	-8.56893
▁가진	-8.56929
하기로	-8.56979
▁증가	-8.57297
▁경찰이	-8.57308
▁변화	-8.5731
▁오는	-8.57405
에따라	-8.5746
네	-8.57818
▁2005	-8.5799
했으나	-8.5818
▁미국과	-8.58679
▁의사	-8.58761
C	-8.58856
▁볼	-8.58927
감	-8.59013
▁장관은	-8.59022
▁폭발	-8.59033
란	-8.59053
7	-8.59365
▁인근	-8.59428
▁S	-8.59585
▁상황	-8.59632
▁처음으로	-8.59736
방	-8.59789
▁자신이	-8.59819
▁외	-8.59836
▁도	-8.59859
▁그녀	-8.59869
▁이를	-8.60294
이라는	-8.60329
▁사용	-8.60592
▁그녀는	-8.60677
▁정치	-8.60733
▁위협	-8.60757
▁규모	-8.60939
▁코	-8.60993
▁생산	-8.61161
▁남자	-8.61187
거	-8.61191
▁버락	-8.6123
으로부터	-8.61278
▁성명	-8.61294
▁지난달	-8.61469
▁반군	-8.61554
▁아시아	-8.61644
했었다	-8.6166
▁치료	-8.61733
연	-8.61744
▁없었다	-8.6178
▁여행	-8.61904
▁힐러리	-8.61992
▁26	-8.62023
▁이탈리아	-8.62192
▁a	-8.62279
▁최소	-8.62433
▁40	-8.62452
6	-8.62724
▁실	-8.62768
▁스	-8.62773
▁선	-8.628
▁지역에서	-8.62817
▁금융	-8.62938
거나	-8.63078
▁연방	-8.63298
▁앞으로	-8.63351
▁있지만	-8.63578
▁CNN	-8.63658
▁영향	-8.63691
▁장	-8.6377
버	-8.63771
▁자신	-8.63889
▁야당	-8.6398
t	-8.64007
▁없이	-8.64019
▁열	-8.64116
▁보인다	-8.64369
▁보도	-8.64561
▁관한	-8.64738
▁사망했다	-8.64899
지는	-8.64977
학	-8.65614
▁다음	-8.65831
▁불법	-8.65938
교	-8.66001
▁스페인	-8.6612
와의	-8.66156
▁이용	-8.66215
▁의회	-8.66558
▁중단	-8.66715
▁않다	-8.66765
▁사망자	-8.66828
▁좋은	-8.67
▁만에	-8.67077
▁살해	-8.67092
▁자금	-8.67251
됐다고	-8.67461
▁사람들	-8.67469
▁이름	-8.6759
▁미국이	-8.67768
번째	-8.67778
▁현지	-8.67841
▁가격	-8.67911
_	-8.68105
▁돈	-8.68178
er	-8.68269
▁발견	-8.68398
▁당국	-8.68575
는데	-8.68607
배	-8.68803
▁상태	-8.68846
▁29	-8.69002
우리는	-8.6911
▁은행	-8.69166
요	-8.692
▁공식	-8.69229
▁비행기	-8.69462
▁저	-8.69525
강	-8.69533
N	-8.69586
▁사태	-8.69649
▁런던	-8.6974
▁행사	-8.69783
심	-8.69849
▁언론	-8.69863
▁가능성	-8.69889
▁미사일	-8.69943
n	-8.70126
▁밤	-8.70263
▁사람들은	-8.704
P	-8.70515
다고	-8.70651
▁평화	-8.70659
▁거래	-8.70772
▁28	-8.70777
츠	-8.71055
된다	-8.71087
위원회	-8.71112
article	-8.71211
▁무기	-8.71224
▁백악관	-8.7126
▁최대	-8.71418
건	-8.71464
▁주둔	-8.71475
▁이들은	-8.71578
▁알려졌다	-8.71806
날	-8.71839
▁명	-8.71932
▁AP	-8.72448
▁조직	-8.72477
▁어	-8.72535
▁논의	-8.72592
▁적	-8.72826
▁벌이	-8.72964
▁불구하고	-8.73567
▁중요한	-8.73747
▁연기	-8.73756
▁팀	-8.73878
됐으며	-8.74155
▁집	-8.7441
▁발언	-8.74452
▁오바마는	-8.74529
▁말했습니다	-8.74529
▁바그다드	-8.7468
▁공급	-8.74697
▁이전	-8.74741
팀	-8.7485
▁레	-8.74854
▁발생했다	-8.74898
▁박사는	-8.74923
▁사망한	-8.75128
▁대통령과	-8.75131
p	-8.75138
▁서울	-8.75176
▁게임	-8.75335
▁포	-8.75343
▁필요	-8.75527
병	-8.75569
▁것입니다	-8.75844
▁지구	-8.75999
하자	-8.7612
급	-8.76159
▁막	-8.76328
▁용의자	-8.76334
천	-8.76384
▁이런	-8.76465
▁정도	-8.76484
▁역할	-8.7661
▁미국은	-8.76709
▁반면	-8.76935
▁B	-8.76988
론	-8.76989
▁관심	-8.77107
u	-8.77284
▁법원	-8.77437
▁올	-8.77449
청	-8.77537
▁코리아	-8.77557
▁2008	-8.77916
▁고위	-8.78102
▁우	-8.7818
너	-8.78265
▁인질	-8.783
▁이야기	-8.78358
▁부토	-8.78414
▁상승	-8.78646
▁역사	-8.78675
▁메	-8.78752
’’	-8.78834
▁학교	-8.78863
and	-8.78939
▁무샤라프	-8.79537
▁공동	-8.79625
▁보안	-8.79785
▁북부	-8.798
작	-8.79806
울	-8.79822
▁동	-8.79886
▁회장	-8.79984
▁투자	-8.80163
행	-8.80178
▁사망했다고	-8.80227
▁법	-8.80264
2005.08	-8.80295
저	-8.80378
▁서비스	-8.80565
마리	-8.80661
I	-8.80741
두	-8.80747
▁기간	-8.80858
래	-8.80953
▁방	-8.81073
▁위험	-8.81104
▁정치적	-8.81114
▁보다	-8.81118
▁수사	-8.8112
스트	-8.81123
워	-8.8113
T	-8.81253
▁나라	-8.81479
M	-8.81488
▁단체	-8.81518
▁의하면	-8.81531
포인트	-8.81586
CNN	-8.81592
▁알카에다	-8.81643
▁앞	-8.81651
▁모습을	-8.81718
층	-8.81764
▁자신들	-8.81772
▁건물	-8.81838
▁입	-8.81927
▁워싱턴	-8.81999
▁의원	-8.82017
▁2005.08	-8.82037
▁부족	-8.82166
▁충돌	-8.82204
▁살	-8.82228
▁군사	-8.82323
▁발사	-8.82371
▁지도자	-8.82384
시킬	-8.82506
친	-8.82608
▁것이라는	-8.82626
▁치	-8.82685
▁요구	-8.82692
4	-8.82709
▁자살	-8.82799
하면	-8.82831
▁공항	-8.82856
▁행위	-8.82862
▁우승	-8.82928
설	-8.8301
▁출신	-8.83106
▁감소	-8.83148
E	-8.83173
▁가능성이	-8.83362
▁높은	-8.83406
▁더욱	-8.83412
▁지난주	-8.83606
기를	-8.83714
▁뜻	-8.83751
▁왔다	-8.83791
간의	-8.83847
▁호	-8.83862
류	-8.83871
▁국경	-8.83878
▁정보	-8.83978
▁인용	-8.84058
D	-8.84082
F	-8.8409
후	-8.84094
▁행동	-8.84135
’(	-8.84505
▁여	-8.84514
▁사업	-8.84529
▁뉴스	-8.84795
▁성명에서	-8.84835
▁위기	-8.84987
▁금지	-8.85064
▁하마스	-8.85201
▁위	-8.85215
민	-8.85328
▁&	-8.85505
▁전에	-8.8583
▁지역에	-8.85835
편	-8.85867
▁폐쇄	-8.85919
판	-8.86018
▁보호	-8.86176
만달러	-8.86217
세의	-8.86257
▁신문	-8.8626
▁힘	-8.86386
▁하나	-8.86408
속	-8.86417
▁가족	-8.86462
▁건강	-8.86628
▁이와	-8.86735
▁아니다	-8.86784
▁말을	-8.86809
▁것이며	-8.8701
▁인쇄	-8.87037
▁검사	-8.87213
초	-8.87236
이번	-8.87247
▁알고	-8.87321
▁2004	-8.87393
▁전화	-8.87512
▁for	-8.87587
한다고	-8.87595
▁총리가	-8.8762
▁손	-8.87671
▁않는	-8.87696
g	-8.87846
h	-8.87992
▁독립	-8.88045
▁길	-8.8839
▁N	-8.88718
였던	-8.88753
▁캘리포니아	-8.88791
▁분	-8.88837
▁폭탄테러	-8.8888
▁않았다고	-8.88938
탄	-8.89021
금	-8.89171
▁병력	-8.89204
장은	-8.89234
▁단	-8.89274
하겠다고	-8.89415
▁철수	-8.8947
B	-8.89691
도록	-8.89718
스는	-8.89775
▁시신	-8.89868
▁기자회견에서	-8.90019
▁어제	-8.90166
▁핵무기	-8.90174
슨	-8.90592
▁하루	-8.90605
O	-8.90631
▁되는	-8.90807
하던	-8.90848
▁직접	-8.90866
▁필요한	-8.91132
▁아침	-8.91176
▁관련된	-8.91346
증	-8.9137
▁라이스	-8.9137
▁아니라	-8.91375
▁회의	-8.91502
설명	-8.91608
▁여부	-8.91613
▁체포	-8.91677
▁동영상	-8.91694
▁곳	-8.9174
▁루	-8.91803
▁범죄	-8.91856
해서	-8.9192
▁각	-8.91928
억원	-8.91982
▁확보	-8.9213
▁증거	-8.92227
▁국방부	-8.92235
▁방법	-8.92325
▁재개	-8.92534
▁환경	-8.9254
▁베이징	-8.92582
▁아들	-8.92629
▁사람이	-8.92868
▁국민	-8.92882
“	-8.92984
l	-8.93063
▁우리는	-8.93084
▁문	-8.93163
▁시설	-8.93224
▁시도	-8.93225
JO	-8.93285
긴	-8.93316
차례	-8.93344
▁사르코지	-8.93408
년대	-8.93537
▁타고	-8.93582
만명	-8.93673
▁요청	-8.93709
양	-8.93899
▁주택	-8.93933
▁협력	-8.93996
그러나	-8.94098
▁들	-8.94101
영	-8.94206
▁아버지	-8.94281
▁있고	-8.94335
▁정상	-8.94348
INS	-8.94359
년에	-8.94382
했을	-8.94382
색	-8.94385
▁받을	-8.94473
▁작전	-8.94636
함	-8.94667
▁원문	-8.94759
▁경	-8.94831
▁티베트	-8.94915
▁석유	-8.95113
년까지	-8.95296
▁아프가니스탄	-8.95299
▁노무현	-8.95526
▁콜롬비아	-8.9559
▁결국	-8.95654
▁상원	-8.95689
▁생활	-8.95732
인한	-8.96068
▁건설	-8.96119
▁역시	-8.96221
출	-8.96244
▁납치	-8.96269
통	-8.96276
▁딸	-8.96317
▁심	-8.96518
▁사진	-8.96584
▁번째	-8.96617
▁F	-8.96845
▁비행	-8.96893
▁하락	-8.96931
▁내년	-8.96947
▁골	-8.97037
▁확인	-8.97107
▁아이들	-8.97109
▁보내	-8.97245
▁진행	-8.97325
하려	-8.97456
f	-8.97477
▁2003	-8.97688
▁열리는	-8.97741
▁곧	-8.97746
▁사회	-8.97837
▁이유로	-8.97838
▁공개	-8.97891
▁기업	-8.97999
▁제안	-8.98114
▁숨졌다	-8.98126
미국	-8.98205
독해	-8.98334
▁수준	-8.98438
▁60	-8.9848
▁사건에	-8.98623
▁친구	-8.9864
▁언급	-8.98651
▁국무부	-8.98806
r	-8.98813
▁눈	-8.98838
&	-8.99011
▁부인	-8.99052
▁문제에	-8.99128
▁타임즈	-8.99179
▁Korea	-8.99237
▁결혼	-8.99469
▁의견	-8.99499
▁온	-8.99518
G	-8.99562
▁호텔	-8.99661
▁판결	-8.99689
▁구조	-8.99729
an	-8.99751
▁도로	-8.99998
▁경쟁	-9.00117
▁인정	-9.00138
▁연설	-9.00273
▁애	-9.00281
▁빌	-9.00611
▁지방	-9.00636
▁속	-9.00685
▁통과	-9.00922
▁예정이라고	-9.00926
▁C	-9.00978
있는	-9.01062
▁어떻게	-9.01088
졌다	-9.01106
▁남	-9.01222
▁맥	-9.01226
▁최초	-9.0129
▁전망	-9.01396
R	-9.0147
▁만	-9.0148
져	-9.01534
▁훈련	-9.01666
▁시스템	-9.02008
▁경선	-9.02294
▁키	-9.02305
▁같다	-9.02351
▁보였다	-9.02478
품	-9.02568
▁페	-9.02617
▁현	-9.02628
▁못	-9.02683
▁주변	-9.02689
▁예상	-9.02807
en	-9.02823
일간	-9.02842
▁폴	-9.02935
▁레바논	-9.02969
에서도	-9.02979
▁이동	-9.02991
▁드	-9.03025
▁성장	-9.03102
▁시작했다	-9.0321
▁H	-9.03434
▁승인	-9.035
▁전문가들은	-9.03558
▁요구했다	-9.03571
만원	-9.03589
▁에너지	-9.0359
예	-9.0362
▁까지	-9.03626
▁선수	-9.03646
량	-9.03697
▁한국인	-9.03706
▁산업	-9.0378
나는	-9.03828
▁임무	-9.03844
▁방안	-9.04
▁해외	-9.04034
▁이같	-9.04054
▁정보를	-9.04072
▁일정	-9.04078
하려는	-9.04122
하라	-9.04184
▁인구	-9.04272
▁200	-9.04364
▁태국	-9.04404
▁성공	-9.04504
위를	-9.04539
▁음악	-9.04589
▁또는	-9.04764
▁있게	-9.04835
▁에서	-9.04891
명과	-9.05022
▁데이비드	-9.05034
▁대선후보	-9.05038
in	-9.05133
▁발견했다	-9.05141
▁예	-9.05147
▁개인	-9.05153
측	-9.05228
▁베	-9.05291
▁2000	-9.05481
▁과학자들	-9.05709
▁보고서	-9.05979
본	-9.05983
▁본	-9.06107
▁추	-9.06213
▁시위대	-9.06381
시켰다	-9.06416
▁선택	-9.06457
▁수술	-9.06512
으나	-9.06517
추	-9.06628
▁앞두고	-9.06657
▁운동	-9.0673
▁비디오	-9.06743
▁대변인	-9.06769
▁한나라당	-9.0697
com	-9.06977
▁사망하고	-9.07064
▁비롯	-9.0707
▁이제	-9.07145
▁교육	-9.07151
▁여객기	-9.07216
▁생각한다	-9.07242
매	-9.07245
▁연	-9.07311
▁너무	-9.07369
쳐	-9.07427
생	-9.07598
▁통	-9.07678
▁배우	-9.07855
처	-9.07895
▁나타났다	-9.07955
업	-9.08015
지역	-9.08189
▁어린이	-9.08412
%	-9.0846
▁관할	-9.08465
▁대사관	-9.08622
▁팔	-9.08653
케	-9.08702
▁민간인	-9.09235
▁전투	-9.09397
▁장관	-9.09516
▁있었던	-9.0957
▁포함한	-9.09726
▁전세계	-9.09764
▁변	-9.0997
▁행정부	-9.10058
▁회복	-9.10086
▁멕시코	-9.10091
▁바로	-9.10213
▁별	-9.10252
▁도움	-9.10321
혀	-9.10385
▁대규모	-9.10414
▁가지	-9.10475
렌	-9.1067
역	-9.10764
▁제작	-9.10969
▁네	-9.10998
▁출전	-9.11005
▁운영	-9.11008
억달러	-9.11034
▁경고	-9.11064
▁화재	-9.11218
▁판사	-9.11272
▁아닌	-9.11273
ar	-9.11642
▁여전	-9.11753
▁안에	-9.11811
베	-9.11915
▁인도네시아	-9.12025
씨는	-9.12104
▁로버트	-9.12123
메	-9.12218
▁전체	-9.12227
▁브라운	-9.12287
▁아프리카	-9.12455
▁교수는	-9.12758
테	-9.12929
커	-9.13013
▁T	-9.13087
▁가지고	-9.1319
▁출연	-9.13203
▁의원은	-9.13218
▁촉구했다	-9.13276
합니다	-9.13343
승	-9.1342
▁밝혀졌다	-9.1343
퍼센트	-9.1344
▁무장	-9.13482
▁주민	-9.13629
▁받아	-9.13692
▁수치	-9.13713
▁벌	-9.13813
독	-9.13824
우리	-9.13858
▁2002	-9.13904
▁버	-9.13988
K	-9.14001
▁입은	-9.14098
현	-9.14214
)'	-9.14222
▁31	-9.14295
▁규정	-9.14305
▁수단	-9.14311
8	-9.1436
등	-9.14404
박	-9.14829
▁입었다	-9.14834
▁했다고	-9.14891
▁안보	-9.14903
엔	-9.14927
▁특히	-9.14945
▁인간	-9.14967
▁스타	-9.15016
▁인권	-9.15135
▁그들의	-9.15206
투	-9.15224
▁대신	-9.15245
▁동물	-9.15341
L	-9.15399
▁수입	-9.15448
됐	-9.15482
장을	-9.15506
▁국내	-9.15675
▁제재	-9.15714
▁경기에서	-9.1572
남	-9.15859
▁유지	-9.16061
▁토	-9.16065
▁마을	-9.16197
▁LA	-9.16199
이자	-9.1625
▁말한다	-9.16404
▁폭력	-9.16405
▁대회	-9.16512
▁디	-9.16584
▁살고	-9.16593
▁제품	-9.16607
▁만나	-9.1669
로서	-9.16807
▁진	-9.16819
▁이상이	-9.16848
on	-9.16899
▁항공	-9.16945
▁홍콩	-9.16988
▁작은	-9.17
▁일을	-9.17052
▁알리	-9.17074
▁마련	-9.17155
▁암	-9.17198
▁직원	-9.17204
▁여자	-9.17218
▁관계자가	-9.17237
▁온라인	-9.17437
▁최종	-9.1745
▁열차	-9.17761
le	-9.1777
▁심각한	-9.17869
▁푸틴	-9.17901
▁정당	-9.17921
▁건	-9.18238
▁필요하다	-9.18407
월에	-9.18509
▁있기	-9.18579
표	-9.186
it	-9.18676
▁경고했다	-9.18741
▁메시지	-9.1882
▁밝힌	-9.18823
▁대의원	-9.18827
▁일이	-9.18872
▁연합	-9.18916
▁가치	-9.18966
▁사임	-9.19011
▁연료	-9.19022
곳	-9.19067
▁돌	-9.19208
▁중인	-9.19209
▁친	-9.19273
▁없을	-9.19282
▁개선	-9.19373
▁부대	-9.19536
▁파업	-9.19538
▁주도	-9.19621
▁관리들	-9.19665
▁플로리다	-9.19688
달	-9.19792
▁걸	-9.19824
▁무장세력	-9.19971
▁주식	-9.19991
▁반응	-9.20006
▁아무	-9.20078
▁발표한	-9.2024
▁종	-9.20345
▁아기	-9.20459
▁환자	-9.206
▁캐나다	-9.20684
▁원인	-9.21213
▁마이클	-9.21304
▁번	-9.21308
▁벌였다	-9.21416
▁동부	-9.21482
▁편	-9.21792
▁비해	-9.21876
▁변호사	-9.22015
▁계약	-9.22027
▁얼마	-9.22053
▁표	-9.22061
▁M	-9.22081
▁시험	-9.22117
k	-9.22189
▁대만	-9.22198
▁기록했다	-9.22211
▁외국인	-9.22449
▁G	-9.22571
or	-9.226
▁D	-9.22659
▁광고	-9.22676
▁담당	-9.22746
▁난	-9.22791
▁이라크에서	-9.22938
▁서로	-9.22942
채	-9.23015
▁화요일	-9.23207
▁미국인	-9.23399
▁이유	-9.23434
▁힐	-9.23508
▁명이	-9.23513
톤	-9.23694
▁지역의	-9.23773
▁중동	-9.239
▁P	-9.23926
▁브라질	-9.24034
▁책임	-9.24155
▁헬기	-9.24164
▁빈	-9.24166
▁감시	-9.24205
년부터	-9.24259
하겠다	-9.24264
▁결	-9.24408
▁갈	-9.24455
▁스미스	-9.24522
▁여름	-9.24532
▁작품	-9.24558
▁제한	-9.24574
하거나	-9.24604
▁지명	-9.24715
▁f	-9.24744
료	-9.2475
▁해안	-9.24768
▁케냐	-9.25015
▁사실	-9.25093
▁실험	-9.2517
각	-9.25193
▁들어	-9.25233
▁구성	-9.25238
복	-9.25276
▁재판	-9.25357
▁미국에서	-9.25357
되기	-9.25363
▁실시	-9.2539
이었던	-9.25542
▁외국	-9.25571
▁학생	-9.25611
▁짐바브웨	-9.25621
▁국영	-9.25625
▁내렸다	-9.25697
▁남편	-9.25745
▁후보가	-9.25753
▁나는	-9.25802
▁거리	-9.25832
▁각각	-9.26013
▁비용	-9.26016
w	-9.26048
▁국회	-9.2615
▁같이	-9.26156
▁양국	-9.26202
▁식량	-9.26251
자들은	-9.26327
▁시아파	-9.26497
▁소송	-9.26735
▁해군	-9.26862
록	-9.26905
▁밖에	-9.26912
▁차례	-9.26915
들에	-9.26983
▁평균	-9.27
▁권리	-9.27036
센터	-9.27042
▁쇼	-9.27062
▁대변인이	-9.27098
▁라디오	-9.27163
불	-9.27364
목	-9.27364
▁시즌	-9.27457
▁남성	-9.2747
골	-9.27473
쉬	-9.27584
▁배치	-9.27614
한다는	-9.27637
▁인상	-9.27657
▁국민들	-9.27751
망	-9.27791
▁잡	-9.27792
▁가스	-9.27978
퍼	-9.28078
▁개최	-9.28105
▁총선	-9.28286
▁내려	-9.28332
집	-9.28545
▁전달	-9.28595
▁발견됐다	-9.28619
▁않아	-9.28652
▁엘	-9.28731
▁과정에서	-9.28762
▁여론조사	-9.28809
▁일본의	-9.28898
▁과거	-9.28953
▁감	-9.28975
▁텍사스	-9.28998
▁버스	-9.29084
이란	-9.29114
▁특별	-9.29131
줄	-9.29276
▁L	-9.29311
▁정권	-9.29319
▁처리	-9.29425
열	-9.29521
▁약속	-9.29546
▁부상했다	-9.29564
▁파병	-9.29581
▁강제	-9.29637
▁주말	-9.29708
▁경찰에	-9.29788
▁웹사이트	-9.29815
▁위원회	-9.29819
▁천	-9.2985
▁다양	-9.29907
▁몸	-9.29973
튼	-9.3001
▁U	-9.30015
50	-9.30029
렸다	-9.30049
es	-9.30101
▁K	-9.30225
▁사건이	-9.3024
기도	-9.30286
▁담	-9.30316
▁공연	-9.30323
거리	-9.30361
▁다리	-9.30392
절	-9.30409
▁당신	-9.3042
▁헤	-9.30445
일까지	-9.30543
▁걸쳐	-9.30581
▁설치	-9.30995
▁강화	-9.3101
▁센터	-9.31014
▁사이에	-9.31056
▁통제	-9.31072
▁자유	-9.31161
▁자료	-9.31175
개국	-9.3118
여명	-9.3132
▁/	-9.31397
▁항공사	-9.31407
▁500	-9.31599
▁부통령	-9.31608
언	-9.31696
락	-9.31738
▁2007	-9.31858
가지	-9.31931
▁결정했다	-9.32066
시켜	-9.3213
▁평가	-9.32172
▁목표	-9.32444
▁앤	-9.32483
▁주재	-9.32625
액	-9.32653
▁발전	-9.32661
▁섬	-9.32678
▁제공	-9.32797
▁대상으로	-9.32894
~	-9.32923
▁선고	-9.33014
▁박	-9.33189
▁이에앞서	-9.332
▁논쟁	-9.33201
외	-9.33359
▁수출	-9.33468
▁진압	-9.3348
▁것과	-9.33484
▁유일	-9.335
▁기소	-9.33542
▁지나	-9.33598
▁그룹	-9.33637
▁사퇴	-9.33749
결	-9.33781
대로	-9.33837
▁바이러스	-9.33918
▁주민들	-9.33981
▁샤	-9.34023
해왔다	-9.34055
▁관계자들은	-9.34107
b	-9.34191
▁공습	-9.34286
▁나이	-9.34311
▁The	-9.34427
▁희망	-9.34739
▁알려진	-9.34824
▁발견된	-9.34828
▁그런	-9.34842
▁올라	-9.34859
▁인물	-9.34898
동안	-9.34908
▁대해서는	-9.34948
H	-9.34979
회사	-9.34982
▁받는	-9.35029
▁사과	-9.35048
▁부분	-9.35069
▁참석	-9.35297
▁on	-9.35332
힌	-9.35351
▁차베스	-9.35362
▁압력	-9.35368
▁후세인	-9.35395
하였다	-9.35446
▁요청했다	-9.35537
▁한다는	-9.35743
중인	-9.35809
▁기지	-9.3583
▁파괴	-9.3593
업체	-9.35959
30	-9.36014
명으로	-9.36026
▁기대	-9.36058
W	-9.36059
▁EU	-9.36079
▁완전	-9.36158
라며	-9.36178
▁위성	-9.36188
ch	-9.36292
▁상대로	-9.3644
▁바란다	-9.36454
▁서부	-9.36468
시키는	-9.36485
▁기사	-9.36517
▁그들이	-9.36528
▁거부	-9.36543
un	-9.36617
갈	-9.36664
▁찾아	-9.3668
음	-9.36715
▁무역	-9.36768
▁변호사는	-9.37014
▁익명	-9.37131
▁커	-9.37147
▁수상	-9.37223
▁만들어	-9.37239
▁왕자	-9.37457
링	-9.3752
▁야후	-9.37576
▁북	-9.37608
▁예상된다	-9.37666
▁후보는	-9.37713
▁총격	-9.37783
▁집단	-9.37921
이라크	-9.37968
▁복귀	-9.3812
▁병	-9.38189
▁질문	-9.38191
▁불만	-9.38309
림	-9.38389
▁사는	-9.38508
▁이명박	-9.38681
▁귀	-9.38686
▁밝혔습니다	-9.38687
▁크게	-9.38752
▁하기	-9.38759
▁전국	-9.38764
▁감염	-9.38805
▁로마	-9.3885
▁아직까지	-9.38877
▁남한	-9.38905
▁질	-9.39
▁있지	-9.39034
책	-9.39038
▁누	-9.39098
자가	-9.39232
▁탑승	-9.39241
▁북핵	-9.39248
▁받지	-9.39454
▁죽	-9.39458
합	-9.39736
▁s	-9.3978
▁붕괴	-9.39945
먼	-9.40008
▁저장	-9.4006
▁이곳	-9.40269
▁인터뷰	-9.40303
▁책	-9.40352
상을	-9.40385
▁나온	-9.40456
되었습니다	-9.40493
▁US	-9.40501
▁사람은	-9.40557
▁접근	-9.40662
▁놓	-9.40677
입	-9.40732
자인	-9.4077
일부터	-9.40801
▁선정	-9.40837
▁설명	-9.40844
▁안정	-9.4097
▁적이	-9.41014
▁인기	-9.41059
▁하원	-9.41061
▁인수	-9.41066
▁베네수엘라	-9.41083
▁중국은	-9.41096
▁이집트	-9.41112
▁극	-9.4112
▁체	-9.41164
▁요	-9.41167
▁합니다	-9.41286
▁음식	-9.4136
▁어머니	-9.41371
▁추진	-9.41384
9	-9.41395
▁사실이	-9.41399
른	-9.41492
▁아니라고	-9.41519
▁국무장관	-9.41519
▁성폭행	-9.41529
▁따른	-9.41545
▁되어	-9.41643
범	-9.41744
▁민주주의	-9.41767
▁세력	-9.41776
▁살인	-9.4185
▁넘	-9.41856
블	-9.41911
▁사람들을	-9.41932
▁부부	-9.41984
▁정부와	-9.42008
▁되고	-9.4201
▁외교	-9.42024
▁위해서는	-9.4203
▁때까지	-9.42084
▁여론	-9.42144
태	-9.4218
0	-9.42255
▁마크	-9.42306
▁교수	-9.42308
▁기관	-9.42337
ation	-9.42364
▁머리	-9.42442
▁암살	-9.42591
▁최악	-9.42707
▁쿠바	-9.42744
▁받게	-9.42764
▁일반	-9.42794
▁나가	-9.4284
▁시민	-9.42865
▁모델	-9.43018
▁임기	-9.43061
▁신고	-9.43249
▁2001	-9.43409
격	-9.43544
▁비판	-9.43608
립	-9.43679
▁문화	-9.43718
▁차이	-9.43742
▁장면	-9.43772
랑	-9.43792
▁헌법	-9.43798
▁무장단체	-9.44011
▁매년	-9.44033
▁가졌다	-9.44072
▁상원의원이	-9.44083
▁유권자들	-9.44104
▁부모	-9.44111
리아	-9.44112
▁명령	-9.44131
▁내부	-9.44132
▁촬영	-9.44197
▁못하고	-9.44249
▁의미	-9.44279
▁선출	-9.44331
▁c	-9.44387
쿠	-9.44389
▁수색	-9.44434
▁달리	-9.44451
▁사원	-9.44454
▁진출	-9.44498
기구	-9.44629
▁긴장	-9.44684
▁공격으로	-9.44712
플	-9.44815
장이	-9.44898
▁계획이다	-9.44917
▁뿐	-9.44943
▁패	-9.45044
▁언급했다	-9.45049
▁일요일	-9.45079
측은	-9.45155
▁고용	-9.45185
▁보냈다	-9.4525
▁금	-9.4528
기로	-9.45281
▁도착	-9.45358
▁두고	-9.45362
▁강력한	-9.45519
▁허용	-9.45565
▁확인했다	-9.45624
▁목적	-9.45631
▁참가	-9.45653
▁이끄는	-9.45682
자회담	-9.45726
▁필리핀	-9.45764
▁수많은	-9.45793
▁도움이	-9.45823
▁선수들	-9.45838
▁못한	-9.45845
▁나왔다	-9.45877
▁사항	-9.45982
그는	-9.46102
리는	-9.46125
페	-9.46222
시키고	-9.46236
▁강한	-9.4626
▁권력	-9.46303
▁밝히지	-9.46388
광	-9.46396
▁동료	-9.46416
▁월요일	-9.46456
▁개혁	-9.46491
▁거대	-9.46503
▁정부에	-9.46594
담	-9.46602
st	-9.46639
▁보고서는	-9.46646
머	-9.46709
▁끝	-9.46734
▁병사	-9.46748
10	-9.46845
▁의료	-9.46914
▁오른	-9.46919
▁집중	-9.46944
▁향해	-9.47005
만한	-9.47042
자들이	-9.47062
때	-9.47064
▁마약	-9.47099
▁야	-9.47109
하기도	-9.4712
이라	-9.4714
말	-9.47148
▁파리	-9.47159
사건	-9.47187
▁구매	-9.47192
되었다고	-9.47254
▁사랑	-9.47334
만이	-9.47403
하지만	-9.47513
‘	-9.47538
▁항공기	-9.47593
ri	-9.47713
▁E	-9.47749
령	-9.47836
백	-9.47924
▁대사	-9.47927
▁상대	-9.47932
▁군대	-9.48036
▁가자지구	-9.4804
=2	-9.48099
▁사형	-9.48229
▁통신	-9.48328
다른	-9.48428
20	-9.48459
▁80	-9.48489
▁관해	-9.48658
▁흑인	-9.48752
▁긴급	-9.48761
▁임시	-9.48767
▁작년	-9.48768
▁탄	-9.48931
▁제거	-9.49171
왔다	-9.49207
단체	-9.4922
▁증시	-9.49228
씨	-9.49261
▁나머지	-9.49374
협회	-9.49438
정부	-9.49448
▁지진	-9.49539
성을	-9.4955
▁주지사는	-9.49553
▁참여	-9.4961
▁위반	-9.49629
▁대응	-9.49711
▁중에	-9.49896
빌	-9.49949
북	-9.50016
▁올랐다	-9.50154
▁되었다	-9.50166
▁사우디	-9.50224
▁상황이	-9.50235
▁주지사	-9.50257
▁막기	-9.50311
▁부상자	-9.50401
▁북한에	-9.50447
▁목숨	-9.50636
▁소재	-9.5069
500	-9.50695
▁숨지고	-9.50772
항	-9.50908
▁축구	-9.51141
흐	-9.51205
▁허가	-9.51242
▁다음달	-9.51296
경기	-9.51322
▁1000	-9.5164
▁교회	-9.51748
은행	-9.51792
총	-9.51913
▁교	-9.51938
▁뇌	-9.51981
▁희생자	-9.51985
▁국방장관	-9.51987
▁전기	-9.52098
▁J	-9.52193
▁되지	-9.52257
▁전력	-9.52385
▁비밀	-9.52403
▁유권자	-9.52442
있다	-9.52443
▁직원들	-9.5245
▁주장하고	-9.52567
▁어느	-9.5257
▁칸	-9.52593
▁생	-9.52616
ID	-9.52617
▁관광객	-9.52649
▁아내	-9.52649
▁제임스	-9.52681
주의	-9.52783
▁접	-9.52868
시키기	-9.52935
▁사람들에게	-9.52975
▁받았다고	-9.53101
▁따라	-9.5312
▁소리	-9.53152
하다고	-9.5316
▁후에	-9.53248
▁학생들	-9.53257
▁가능한	-9.53292
▁제기	-9.5345
리스	-9.53452
▁만큼	-9.53461
대의	-9.53509
▁넘는	-9.53519
▁업체	-9.53545
리자	-9.5363
▁이라크전	-9.53692
회의	-9.5374
국가	-9.53757
▁착륙	-9.5379
▁질문에	-9.53817
▁외무부	-9.53861
▁출발	-9.5387
▁전시	-9.53948
▁제출	-9.54014
▁충격	-9.5412
▁있다며	-9.54206
▁중앙	-9.54293
▁시리아	-9.54307
스타	-9.54347
▁정도로	-9.54471
▁적어도	-9.5452
▁수요일	-9.54571
▁대비	-9.54581
샤	-9.54629
▁잠	-9.54643
되면서	-9.54676
▁끝에	-9.54699
▁작업을	-9.54751
▁것이라	-9.54797
엘	-9.54888
ic	-9.55192
▁해리	-9.55223
▁곳에서	-9.55239
▁여당	-9.55267
▁게	-9.55279
▁되	-9.55286
▁칼	-9.55314
▁쿠	-9.55448
여명이	-9.55479
앙	-9.55487
▁시기	-9.55594
▁어떠한	-9.55848
▁패배	-9.55867
▁선두	-9.55888
▁허리케인	-9.55941
랜드	-9.55946
▁고통	-9.5603
▁O	-9.56083
▁높이	-9.56101
▁교전	-9.56129
▁만들	-9.56223
▁수십	-9.56305
▁혼란	-9.56341
▁접촉	-9.56522
▁자체	-9.56564
▁남북	-9.56612
▁여성이	-9.56631
름	-9.56636
re	-9.56644
▁입고	-9.56659
▁퍼	-9.56698
▁보여주	-9.56805
▁항의	-9.56881
▁이래	-9.56882
▁R	-9.56895
▁수천명	-9.56905
▁발생했다고	-9.56967
레이	-9.57054
▁시행	-9.57057
▁이달	-9.57168
▁일자리	-9.57223
▁출마	-9.57226
세기	-9.57338
▁집회	-9.57346
▁임명	-9.57414
▁교통	-9.57424
기간	-9.57543
클	-9.57632
▁선언	-9.57667
▁심장	-9.57716
▁유명한	-9.57723
▁수천	-9.57838
▁확대	-9.57875
▁압박	-9.57879
▁삶	-9.57952
▁자리	-9.5796
▁유명	-9.58002
존	-9.58056
▁팬들	-9.5812
▁신원	-9.5815
▁합의했다	-9.5816
▁발생해	-9.5817
5000	-9.58211
▁제조	-9.58229
5%	-9.58239
▁300	-9.58323
침	-9.58394
겠다	-9.58422
▁수행	-9.58479
▁전문가	-9.58506
▁씨	-9.58507
▁캐	-9.58522
▁노동	-9.58631
▁35	-9.58636
악	-9.58778
▁사진을	-9.58782
▁미군이	-9.58838
▁종교	-9.58879
▁누구	-9.58895
▁사상	-9.58945
▁세금	-9.59042
▁등의	-9.59115
▁피해자	-9.59202
▁영	-9.59209
했다는	-9.59238
▁어려움	-9.59252
▁찰스	-9.59286
런	-9.59298
▁수백	-9.59372
밀	-9.5944
▁아주	-9.59499
▁오바마가	-9.59514
▁표현	-9.59585
▁수익	-9.59703
▁행	-9.59709
▁비슷	-9.59739
▁관광	-9.59825
▁쓰	-9.59849
▁be	-9.59867
▁외무장관	-9.59944
ra	-9.60018
▁존스	-9.6004
▁대해서	-9.60063
관계	-9.60092
▁승객	-9.60129
대가	-9.60164
▁마음	-9.60227
손	-9.60276
▁UN	-9.60312
▁지도자인	-9.60315
▁인사	-9.60398
▁병원에	-9.60423
렸	-9.60425
▁총기	-9.60444
▁노조	-9.60551
지도	-9.60598
▁대표는	-9.60617
▁로켓	-9.60631
▁밀	-9.60647
▁파견	-9.60653
▁체포됐다	-9.60655
▁소말리아	-9.6074
▁대화	-9.60755
▁것인지	-9.60793
▁백	-9.60912
▁지도자들	-9.60943
▁추락	-9.60979
▁사이트	-9.61006
▁작업	-9.61047
▁주민들이	-9.61208
▁현장	-9.61209
▁그리스	-9.61236
▁해야	-9.61255
것	-9.61279
▁투	-9.61347
▁않았지만	-9.61348
▁국립	-9.61355
▁왕	-9.6138
▁유죄	-9.61415
▁자국	-9.61431
▁가질	-9.61475
▁연장	-9.61533
▁감사	-9.61594
▁고문	-9.61601
▁나오	-9.61718
▁소비자	-9.61727
▁공군	-9.61733
▁마리	-9.61743
▁해제	-9.61745
▁능력	-9.61782
▁이라크에	-9.618
▁대중	-9.61908
▁상당	-9.61928
▁시간이	-9.61983
▁언론은	-9.62032
▁판	-9.62041
▁연구소	-9.62092
▁숨진	-9.62093
월부터	-9.62135
▁적용	-9.6215
축	-9.62243
안을	-9.62362
▁카운티	-9.62424
▁군인	-9.62476
맨	-9.62487
▁사무실	-9.62685
la	-9.62688
▁보여	-9.62693
▁경제적	-9.62713
sp	-9.62722
v	-9.62764
▁게이츠	-9.62772
▁절차	-9.62795
받	-9.62918
▁검토	-9.62962
센	-9.63088
▁폭력사태	-9.63089
▁카메라	-9.63154
▁목표로	-9.63213
▁관련해	-9.63348
▁한반도	-9.63384
▁반대하는	-9.63428
▁걱정	-9.63491
싼	-9.63491
▁말레이시아	-9.63491
▁휴대폰	-9.63492
▁그것은	-9.63548
▁아베	-9.63621
▁프로젝트	-9.63627
▁대법원	-9.63637
했는데	-9.63649
▁사건은	-9.63731
▁트럭	-9.63736
▁강력	-9.63774
▁취소	-9.63819
▁전문	-9.63876
빈	-9.639
▁보이는	-9.64079
겠다고	-9.64089
▁테	-9.641
▁최고의	-9.64153
▁청와대	-9.64216
▁내무부	-9.64222
▁아무런	-9.64226
▁여왕	-9.64227
▁방문한	-9.64232
▁장소	-9.64246
▁당선인	-9.64268
▁물론	-9.64268
▁민	-9.64278
▁오래	-9.643
창	-9.64514
▁관계자들	-9.64628
환	-9.64638
알	-9.64656
취	-9.64696
▁시카고	-9.64753
▁가까	-9.64822
으로서	-9.64854
▁젊은	-9.64876
였습니다	-9.64907
▁구속	-9.64934
▁뛰어	-9.64974
▁동결	-9.64974
▁항상	-9.64977
▁넣	-9.64995
스러운	-9.65001
▁순간	-9.65012
다면	-9.65041
▁영어	-9.65092
▁경찰관	-9.65255
▁위치	-9.6529
▁등을	-9.65298
▁삼	-9.65322
누	-9.65345
▁현대	-9.65366
▁허	-9.65399
▁개의	-9.65426
▁약물	-9.65529
이것은	-9.65587
▁싶다	-9.65628
▁목요일	-9.65668
▁마드리드	-9.65681
▁들고	-9.65686
▁신화통신	-9.65717
중국	-9.65776
▁시작된	-9.6582
▁미래	-9.65833
▁수석	-9.65942
▁법안을	-9.65955
▁과정	-9.66101
The	-9.66209
▁보장	-9.66241
▁운행	-9.66426
ion	-9.66442
▁밝혀지지	-9.66466
▁선거에서	-9.66491
▁지역을	-9.66524
▁박물관	-9.66654
▁폐	-9.66743
▁놓고	-9.66826
▁촉구	-9.66967
향	-9.66994
규	-9.67049
▁창	-9.6708
순	-9.67118
▁신뢰	-9.67165
▁국제사회	-9.67187
▁법률	-9.67189
▁구호	-9.67255
▁만약	-9.67258
▁전략	-9.6727
▁단계	-9.67271
▁따	-9.67291
▁도중	-9.67335
▁기억	-9.67363
션	-9.67497
▁당했다	-9.67503
▁도전	-9.67517
ro	-9.67568
자는	-9.67616
준	-9.67725
▁실패	-9.67767
▁고려	-9.67788
▁이전에	-9.67788
▁분쟁	-9.67794
▁죽음	-9.67846
▁없어	-9.67889
▁나타나	-9.6792
▁수니파	-9.67921
▁이수지	-9.67931
▁집권	-9.67949
▁판단	-9.67961
▁있는지	-9.67962
▁술	-9.68044
▁좀	-9.68062
▁효과	-9.68193
▁있음을	-9.68215
▁체포했다	-9.68241
▁90	-9.68317
▁회담에서	-9.68322
장에서	-9.68515
▁오르	-9.68574
▁미군은	-9.6862
▁조건	-9.68635
▁얼굴	-9.68678
▁연속	-9.68704
et	-9.6872
이지만	-9.6875
율	-9.68776
▁소식	-9.68798
로써	-9.68799
▁태	-9.68799
▁평	-9.68812
▁동시	-9.68936
▁베컴	-9.68957
)/	-9.68988
▁전자	-9.69084
술	-9.69104
되	-9.69115
▁가수	-9.69127
드는	-9.69224
칠	-9.6926
#	-9.69285
7%	-9.69318
▁만든	-9.69371
▁전까지	-9.69382
▁물질	-9.69404
▁올메르트	-9.6944
▁연결	-9.69455
▁애플	-9.69456
분기	-9.69493
▁저지	-9.69501
▁순	-9.69514
▁잉글랜드	-9.69565
▁영상	-9.69622
▁기회	-9.69669
▁과학	-9.69711
▁윌리엄	-9.6974
▁장기	-9.69762
▁지지자들	-9.6977
▁수정	-9.69801
▁정말	-9.6993
사는	-9.69951
▁도쿄	-9.6998
▁연설에서	-9.6999
별	-9.70005
▁예측	-9.70122
▁차기	-9.70148
문제	-9.7016
움	-9.70169
▁사상자	-9.70233
▁분노	-9.70276
마일	-9.7039
▁망명	-9.70435
▁연합군	-9.70498
▁자주	-9.70548
▁비상	-9.70637
패	-9.70701
▁I	-9.70742
▁이해	-9.70766
방송	-9.70791
▁겪고	-9.70985
▁직후	-9.70999
at	-9.7103
▁마무리	-9.71033
▁공장	-9.71045
▁홍보	-9.71067
▁대형	-9.71092
▁환영	-9.71144
▁급	-9.71154
▁당선	-9.71189
▁부정	-9.71378
변	-9.7138
냐	-9.7139
▁주의	-9.71413
▁곳에	-9.71438
▁한국은	-9.71446
▁제시	-9.71476
▁자녀	-9.71489
▁씨는	-9.7159
씩	-9.71637
▁그들	-9.71641
섬	-9.71688
▁버지니아	-9.71744
▁블레어	-9.71766
ment	-9.71788
▁핵심	-9.71862
▁분석	-9.71875
▁옷	-9.71973
▁주민들은	-9.71985
▁소녀	-9.72011
▁시대	-9.72087
▁사기	-9.72181
기가	-9.72343
능	-9.72369
착	-9.72416
▁re	-9.72427
만명이	-9.72485
▁성인	-9.72517
▁고양이	-9.72554
▁주가	-9.72606
▁근무	-9.72607
수가	-9.72741
▁근	-9.72771
▁벤	-9.72817
▁소지	-9.72832
▁포기	-9.7287
▁마감	-9.72876
스터	-9.73027
▁영국의	-9.73049
▁전통	-9.73055
▁가정	-9.73127
▁집행	-9.73147
▁가능	-9.7321
▁용	-9.73215
시장	-9.73241
한국	-9.7329
▁그러	-9.73331
▁맞아	-9.73347
▁스포츠	-9.73347
▁협의	-9.73347
▁스스로	-9.7335
▁비상사태	-9.73351
▁몇몇	-9.73355
▁머물	-9.73364
▁원자로	-9.73372
▁산불	-9.7338
▁약간	-9.73381
▁b	-9.73402
▁나토	-9.73406
▁군부	-9.73417
▁병원에서	-9.73533
▁때문	-9.73553
▁이란이	-9.73706
▁프리	-9.73755
▁수감	-9.73765
랜	-9.73952
▁격	-9.73997
▁보이고	-9.74005
▁관계자	-9.74008
볼	-9.74066
했는지	-9.74102
▁빠른	-9.74147
▁이밖에	-9.74147
▁탁신	-9.74148
▁처벌	-9.74152
▁BBC	-9.74153
▁빠르	-9.74154
▁감축	-9.74158
▁돌아가	-9.7419
해졌다	-9.74266
탈	-9.74372
▁떠나	-9.74405
까	-9.74428
▁실시된	-9.74461
슈	-9.74489
70	-9.74541
▁단지	-9.74623
▁보안관	-9.7466
▁완화	-9.74661
▁차지했다	-9.74675
▁실수	-9.7469
올	-9.74731
▁투입	-9.74817
▁문서	-9.74938
▁높다	-9.74954
▁떨어져	-9.74954
▁협정	-9.74954
▁일어난	-9.74958
▁고속도로	-9.74965
▁절반	-9.74967
함으로써	-9.74969
▁조금	-9.75021
▁않	-9.75184
as	-9.75254
▁증가했다	-9.75264
▁나무	-9.75376
▁넘어	-9.75696
철	-9.75748
컵	-9.7576
joins	-9.75764
겐	-9.75767
▁스피어스	-9.7577
▁오랜	-9.75804
▁나타냈다	-9.75825
▁받기	-9.75833
▁조작	-9.75842
▁알려지	-9.75866
cat	-9.75866
▁내각	-9.75883
200	-9.75911
▁발생할	-9.75947
▁북한과	-9.75949
▁치안	-9.7595
▁하며	-9.75956
▁의원이	-9.7598
▁성적	-9.76024
▁코소보	-9.76043
▁이미지	-9.76046
▁아마	-9.76239
▁지배	-9.76247
▁중이다	-9.7635
월까지	-9.76393
▁부인했다	-9.764
▁윌리엄스	-9.76482
▁국가들	-9.76504
▁보기	-9.76519
▁대책	-9.76534
딘	-9.76586
▁찾기	-9.76586
▁크리스토퍼	-9.76586
▁할리우드	-9.76586
▁민병대	-9.76587
▁가량	-9.76627
▁낮은	-9.7663
하길	-9.76635
▁소식을	-9.76638
2%	-9.7665
▁고래	-9.76651
▁중심	-9.76656
▁이와같	-9.76671
▁대화를	-9.76699
▁매일	-9.7676
▁사망했으며	-9.76789
▁초기	-9.7679
▁않겠다	-9.76895
▁실제	-9.7695
▁폭풍	-9.76958
▁글	-9.76991
▁그에게	-9.7709
▁동의	-9.77122
염	-9.77143
▁보낸	-9.77196
몬	-9.77201
명에	-9.7722
▁뉴	-9.77352
cnn	-9.77411
▁개봉	-9.77429
▁70	-9.77435
▁프라이머리	-9.77439
▁확실히	-9.77455
힐	-9.77466
▁노래	-9.77487
▁의혹	-9.77527
▁폭	-9.77552
▁원조	-9.77553
▁둔	-9.77555
▁의심	-9.77579
▁오랫동안	-9.77611
▁알게	-9.7765
▁국	-9.77656
▁Korean	-9.77668
▁유로	-9.77727
▁보좌관	-9.77812
▁집에서	-9.77915
▁위기에	-9.7793
▁말하고	-9.77955
▁약속했다	-9.7806
▁지불	-9.78062
U	-9.78068
킬	-9.7807
니다	-9.78095
▁제외	-9.78096
▁상황에서	-9.78147
▁그렇게	-9.78246
▁목	-9.78272
▁개입	-9.78276
▁등록	-9.78277
글	-9.78283
▁대표팀	-9.78301
활동	-9.78309
달러를	-9.7832
▁고든	-9.78348
▁풀	-9.78436
족	-9.78525
▁후반	-9.78538
졌	-9.78546
▁차지	-9.78574
▁이용해	-9.78583
견	-9.78592
례	-9.7865
▁소장	-9.78665
▁소식통은	-9.78696
▁필	-9.78827
▁참석한	-9.78854
ht	-9.78875
백만	-9.7894
▁후보에	-9.78964
▁맺	-9.78967
주년	-9.78977
▁나섰다	-9.79086
▁속에	-9.79115
▁다쳤다	-9.79119
▁화성	-9.7916
▁원유	-9.79179
▁네덜란드	-9.79182
▁수백명	-9.79252
▁민간	-9.79267
▁기자회견	-9.79305
▁확산	-9.79311
▁단어	-9.79342
▁후보로	-9.79373
관리	-9.79399
▁모습	-9.79417
▁난민	-9.79468
들도	-9.79488
▁블로그에	-9.79533
▁월드컵	-9.79609
▁의한	-9.79644
▁경찰과	-9.79659
인지	-9.79667
▁p	-9.79669
▁전반	-9.79721
▁찬성	-9.79772
평	-9.79835
://	-9.79933
▁무가베	-9.79935
▁먼저	-9.79941
▁하워드	-9.79942
▁담배	-9.79962
is	-9.79969
애	-9.79973
▁바다	-9.79978
tp	-9.79983
▁2009	-9.80065
사를	-9.80088
▁휴가	-9.80161
▁콜	-9.80195
▁대통령에게	-9.80255
▁중국이	-9.80255
▁정신	-9.80277
▁처	-9.80315
▁방해	-9.80384
북한	-9.80395
▁보건	-9.80398
40	-9.80439
▁남성이	-9.80448
▁합	-9.80501
▁색	-9.80617
▁법적	-9.80658
새	-9.80679
▁브	-9.80716
▁기회를	-9.80749
▁작가	-9.80759
▁박사	-9.80774
code	-9.80788
▁찾는	-9.80789
▁캠프	-9.80789
Total	-9.80789
▁있었으며	-9.80798
▁배럴	-9.80801
▁철회	-9.80809
▁사례	-9.8083
돌	-9.80861
el	-9.80899
▁크리스마스	-9.80903
연합	-9.8092
▁대체	-9.80921
낼	-9.80926
▁증명	-9.80955
3%	-9.80969
▁150	-9.80972
▁연구진	-9.81056
▁목소리	-9.81067
▁구성된	-9.813
▁한미	-9.81338
▁위험한	-9.81371
▁날씨	-9.81398
▁못할	-9.81432
▁비자	-9.815
▁사용하는	-9.81567
었습니다	-9.81645
▁알려져	-9.81655
▁외교부	-9.81664
▁조정	-9.81669
▁교체	-9.81682
▁연루	-9.81705
영화	-9.81717
었으며	-9.81777
▁우크라이나	-9.81792
▁지급	-9.81797
▁#	-9.81821
▁관	-9.81878
▁다이애나	-9.81994
▁대표단	-9.82006
▁긴	-9.82007
하려고	-9.82012
▁듯	-9.82153
ate	-9.82163
▁위원장은	-9.82208
60	-9.82262
▁측	-9.82312
슬	-9.82324
▁시작됐다	-9.82362
▁집계	-9.82452
▁침체	-9.82521
▁모하메드	-9.82522
▁주에서	-9.82535
▁진입	-9.82538
▁1999	-9.82549
▁400	-9.82549
▁손실	-9.82583
이었다고	-9.82594
▁기후	-9.82601
됐지만	-9.82654
지르	-9.82708
시킨	-9.82722
▁인정했다	-9.82788
혈	-9.8281
자들	-9.82851
▁실시한	-9.82886
▁의장	-9.82933
id	-9.82941
▁무사	-9.82952
조치	-9.83009
▁니콜라	-9.83009
▁홍수	-9.83049
ers	-9.83118
▁빨리	-9.83397
▁정확한	-9.83397
▁분위기	-9.83406
▁질병	-9.83424
트는	-9.8348
▁광	-9.83501
▁대피	-9.83567
▁NASA	-9.83587
▁영향력	-9.8361
▁말한	-9.83646
▁본부	-9.83657
▁돼	-9.83682
▁조종사	-9.83701
▁여성들	-9.83709
▁재정	-9.83724
▁그린	-9.83731
▁45	-9.83734
▁하락했다	-9.84007
▁않기	-9.84011
▁당선자	-9.84062
▁기념	-9.8408
▁웹사이트에	-9.84124
us	-9.84178
▁테러로	-9.84202
80	-9.84233
쯤	-9.84282
▁부동산	-9.84283
▁엄마	-9.84283
▁규제	-9.84285
▁스티브	-9.84287
▁부패	-9.8432
▁그중	-9.84345
▁도착했다	-9.8441
▁현장에	-9.8442
▁얻었다	-9.84429
▁선박	-9.84434
막	-9.84443
▁위해서	-9.84451
턴	-9.84457
전에	-9.84471
▁프로	-9.84495
se	-9.84515
▁시상식	-9.8455
달하는	-9.84553
마다	-9.84579
▁기자는	-9.84608
▁생명	-9.84711
킨	-9.84732
▁들었다	-9.84764
스가	-9.84972
람	-9.84982
▁있는데	-9.85049
▁저녁	-9.85175
▁콘돌	-9.85179
▁장난감	-9.8518
▁태풍	-9.8518
▁사무총장은	-9.85181
▁추정	-9.85194
▁경계	-9.85197
▁바람	-9.85217
▁보이지	-9.85254
ir	-9.85267
▁들어가	-9.85428
▁정상회담	-9.85534
▁태도	-9.85558
▁받았	-9.85567
▁왜	-9.85589
▁32	-9.85595
▁작성	-9.85608
▁아부	-9.8563
였다고	-9.85662
시설	-9.85724
▁시민들	-9.85747
▁가격이	-9.85757
▁증언	-9.85868
▁유세	-9.85877
ce	-9.85906
▁상징	-9.86012
▁문제로	-9.86053
웰	-9.86057
▁유사	-9.86117
▁아바스	-9.86134
▁이웃	-9.86147
▁지도부	-9.86185
▁당한	-9.86369
▁직	-9.8639
▁올리	-9.86482
▁청	-9.86625
▁취임	-9.86647
왔	-9.86652
▁가족들	-9.86652
▁임	-9.86742
▁강도	-9.86755
▁신청	-9.86796
▁살해한	-9.86823
개월간	-9.86937
▁밝혀	-9.86968
▁토요일	-9.86986
2009.06	-9.86987
▁네팔	-9.86993
▁최소한	-9.87005
▁축하	-9.8701
▁승무원	-9.87026
센트	-9.87104
었다고	-9.87136
▁대상	-9.87215
▁방어	-9.87227
▁운전	-9.87249
▁않으면	-9.87281
정책	-9.87352
▁떨어졌다	-9.8736
장에	-9.87388
항공	-9.87516
▁전망이	-9.87547
▁아직도	-9.87641
▁울	-9.8769
▁자신들이	-9.87762
경찰	-9.8777
▁FBI	-9.87824
롭	-9.87852
▁피터	-9.8787
▁징역	-9.87883
▁빠져	-9.87893
▁점령	-9.87933
▁서명	-9.88013
▁지출	-9.8803
▁반발	-9.88049
▁입국	-9.88052
▁땅	-9.88053
▁테이프	-9.881
▁기타	-9.88124
▁크리스	-9.88157
왕	-9.88172
▁아파트	-9.88201
▁자연	-9.88343
▁인질들	-9.88371
▁시리즈	-9.88378
인들이	-9.88381
자로	-9.88527
▁아랍	-9.88555
▁일본은	-9.88589
경제	-9.88657
▁진정	-9.88658
▁억류	-9.88694
▁내린	-9.88711
곤	-9.88794
▁슈	-9.88804
엄	-9.8881
▁쿠르드	-9.88823
젠	-9.88829
▁주는	-9.88843
▁결론	-9.88858
▁주로	-9.88887
▁형성	-9.88894
▁소비	-9.88916
▁사용할	-9.88961
▁평양	-9.88996
극	-9.89013
▁케	-9.89017
ent	-9.89041
▁만들었다	-9.89083
주간	-9.89121
▁향	-9.89128
▁지휘	-9.89192
거래	-9.89231
▁숨	-9.89506
▁굴	-9.89528
▁교황	-9.89561
▁상황에	-9.89618
같은	-9.89648
위로	-9.89701
▁구입	-9.89745
▁준	-9.89747
렛	-9.89763
▁쉽게	-9.89764
▁침해	-9.89769
▁깊	-9.89797
▁타격	-9.89799
ur	-9.89845
▁즉시	-9.89862
▁힐튼	-9.89919
4%	-9.89936
표를	-9.89938
틀	-9.90027
위에	-9.90068
▁요구하는	-9.9015
▁놀라	-9.90179
▁복제	-9.90229
인들은	-9.90239
▁살아	-9.90274
▁그것	-9.90291
드리	-9.90311
▁전문가들	-9.90314
▁요구한	-9.90445
▁움직임	-9.90479
상태	-9.90557
▁사령관	-9.90598
▁오하이오	-9.90638
빙	-9.90662
州	-9.90707
▁수반	-9.90711
▁한번	-9.90719
▁유럽연합	-9.90734
▁기준	-9.90745
▁설립	-9.90765
▁수용	-9.90819
▁재산	-9.90848
▁한국과	-9.90915
▁의문	-9.90926
▁결과가	-9.90958
▁웹	-9.90978
낸	-9.91025
테러	-9.91089
▁의장은	-9.91122
오바마	-9.91123
▁등이	-9.91184
지에	-9.91244
▁것처럼	-9.91265
성이	-9.91271
▁팬	-9.91296
필드	-9.91356
▁쉬	-9.91403
op	-9.91409
▁진행되	-9.91444
▁모른다	-9.91588
▁벨	-9.91588
▁엘리자베스	-9.91659
▁남북한	-9.91687
자금	-9.91756
사가	-9.9177
▁토니	-9.91797
▁중요하다	-9.91843
▁속에서	-9.91853
▁우주선	-9.91858
▁벌금	-9.9187
▁방식	-9.91992
▁선포	-9.92162
▁상품	-9.92207
▁w	-9.92216
▁오픈	-9.92231
▁유리	-9.92395
▁동맹	-9.92474
▁공화당의	-9.92546
▁토론	-9.92584
▁협조	-9.92621
▁활용	-9.92621
▁론스타	-9.92625
▁구글	-9.92649
▁끝난	-9.92657
▁심각	-9.92657
▁육군	-9.92674
▁잭슨	-9.9268
▁장치	-9.92696
▁소프트웨어	-9.92706
▁대출	-9.92706
들로	-9.92708
▁통화	-9.92723
▁현장에서	-9.92752
▁이르는	-9.92777
▁자산	-9.92778
▁신용	-9.92787
th	-9.92803
▁소년	-9.92852
▁대북	-9.9286
▁해당	-9.92864
▁가는	-9.92866
폭	-9.92909
▁회담은	-9.92945
▁세르비아	-9.92993
▁범인	-9.92997
▁매장	-9.93006
▁총선에서	-9.93052
푸	-9.93057
▁스위스	-9.93179
베이	-9.93247
il	-9.93274
▁해고	-9.93296
▁실제로	-9.93298
▁시위자들	-9.93418
▁되면	-9.9342
▁""	-9.93439
▁대처	-9.93459
자와	-9.93503
▁밝	-9.93507
▁영국군	-9.93534
▁찬	-9.93549
균	-9.93552
레스	-9.93567
▁김정일	-9.93592
▁핵실험	-9.93596
▁페르베	-9.93602
▁갖추	-9.93603
▁즉	-9.93618
▁축제	-9.93632
▁자격	-9.93635
함에따라	-9.93686
▁예방	-9.9374
▁우선	-9.93742
▁개정	-9.93876
▁조사하고	-9.93877
25	-9.93906
▁못하	-9.93912
▁기구	-9.93913
▁대사는	-9.93971
▁베이	-9.93999
▁어린	-9.94022
▁임신	-9.94072
습	-9.94097
ies	-9.94186
▁연락	-9.94263
▁잘못	-9.94303
▁송	-9.9436
▁h	-9.94411
▁is	-9.94414
대표	-9.94452
▁학	-9.94483
ol	-9.94501
셔	-9.94547
덴	-9.94549
▁동원	-9.9455
;	-9.94572
▁사이클론	-9.94579
▁1997	-9.9459
▁신속	-9.94642
▁귀국	-9.94645
▁공공	-9.94671
▁결혼식	-9.94695
▁공식적으로	-9.94704
▁아래	-9.94708
▁이틀	-9.94737
▁동물원	-9.94769
▁소유	-9.94828
ve	-9.94868
▁지도	-9.94951
찬	-9.95016
J	-9.95069
▁지연	-9.95195
▁추방	-9.95197
▁요구를	-9.95219
▁법안	-9.95257
▁지지자	-9.95316
▁클럽	-9.95327
▁심리	-9.95335
▁갖	-9.95337
▁일부는	-9.95364
▁체포된	-9.95383
▁모습이	-9.95451
▁주고	-9.95458
▁자살폭탄테러	-9.95557
▁North	-9.95562
▁뉴질랜드	-9.95562
▁매들린	-9.95562
▁헤럴드	-9.95562
▁1998	-9.95582
우스	-9.95669
▁영국에서	-9.95707
으면	-9.95738
▁아르헨티나	-9.95774
▁총리와	-9.958
▁구체적인	-9.95823
▁양측	-9.95864
▁걸어	-9.95873
▁성공했다	-9.95879
▁나와	-9.95957
▁마치	-9.95964
쳤다	-9.95991
▁농	-9.96006
▁인식	-9.96025
기관	-9.96042
▁크	-9.96047
시키	-9.96135
▁경험	-9.96139
었던	-9.96214
▁인하	-9.96422
▁혹	-9.96502
▁포함되어	-9.96541
▁CBS	-9.96562
▁드러났다	-9.96562
했	-9.96564
▁있으나	-9.96573
▁가입	-9.96613
기에	-9.96626
▁의료진	-9.96638
▁수용소	-9.9664
▁나달	-9.96652
▁지지하는	-9.96666
▁압둘라	-9.96679
▁올렸다	-9.96687
▁화	-9.96716
▁대단	-9.96747
▁예산	-9.96809
▁성화	-9.96811
한다면	-9.96922
▁의도	-9.96993
▁경매	-9.97032
필	-9.97046
▁킹	-9.97103
▁중이라고	-9.97228
▁중국과	-9.97296
▁길이	-9.97328
서는	-9.97363
▁포드	-9.97546
▁언제	-9.9755
좌	-9.97561
▁얘기	-9.97572
▁캠페인	-9.97572
▁변경	-9.97623
▁응	-9.97639
▁통치	-9.97675
▁신경	-9.97678
▁강경	-9.9769
▁회담에	-9.97706
▁이곳에서	-9.97716
▁손상	-9.97728
였으며	-9.97952
황	-9.98032
▁좋아	-9.98118
▁달성	-9.98139
만큼	-9.98201
▁그와	-9.98331
▁좋지	-9.98592
▁케네디	-9.98592
▁에이즈	-9.98599
▁루이스	-9.98602
▁주인공	-9.98611
▁폭행	-9.98612
▁독	-9.98613
▁불참	-9.98614
▁민주화	-9.98622
kg	-9.98623
▁경선에서	-9.98625
▁만드는	-9.98648
▁실행	-9.98653
▁보수	-9.98681
당한	-9.98687
▁지수는	-9.98705
▁지진으로	-9.98707
▁싱가포르	-9.98708
▁구제	-9.98732
▁리버풀	-9.98735
▁레이	-9.98797
▁지적	-9.98829
▁소개	-9.98852
▁포함해	-9.98857
▁학대	-9.98876
▁곳으로	-9.98902
▁충분	-9.9893
▁형	-9.98938
▁안보리	-9.99067
▁투자자들	-9.9908
둔	-9.99097
들어	-9.99102
▁주석	-9.9915
▁대부분은	-9.9916
▁이혼	-9.99369
▁역	-9.99377
▁스티븐	-9.99382
▁휴	-9.99479
릭	-9.99508
▁부문	-9.99538
▁최신	-9.9958
▁몰	-9.99585
▁맞서	-9.99623
▁우라늄	-9.99623
▁드라마	-9.99625
▁DNA	-9.99626
▁벌어진	-9.99629
▁음반	-9.99638
▁않도록	-9.99641
▁1980	-9.99675
▁반정부	-9.99681
▁행진	-9.99696
▁맨체스터	-9.99819
▁열린우리당	-9.99819
ot	-9.99889
▁진술	-9.99996
▁테러가	-10.0008
▁받	-10.0012
회사인	-10.0023
벌	-10.0027
▁터키군	-10.003
▁미국에	-10.0032
계획	-10.0032
▁요구하고	-10.0033
▁수백만	-10.0034
▁터	-10.004
▁경기에	-10.0043
느	-10.0044
▁휘발유	-10.0066
▁페일린	-10.0067
▁첼시	-10.0067
▁가득	-10.0067
▁질환	-10.0068
▁음모	-10.0069
랄	-10.0072
▁벌인	-10.0073
▁때문이다	-10.0075
▁집에	-10.0077
대에	-10.008
▁포르투갈	-10.0081
▁잔해	-10.0081
▁자세	-10.0084
▁저는	-10.0084
▁장식	-10.0094
▁장관이	-10.0094
▁유치	-10.0095
▁언급하지	-10.0101
린다	-10.0112
▁중에는	-10.0112
▁회담이	-10.0117
▁공개했다	-10.012
x	-10.0133
▁트	-10.0134
숙	-10.0135
▁조사에서	-10.0139
EU	-10.0141
▁펜실베이니아	-10.0157
스와	-10.0159
▁MS	-10.0165
닝	-10.0169
▁평화적	-10.0171
▁무릎	-10.0172
▁믿고	-10.0172
▁훨씬	-10.0172
죠	-10.0172
▁국제유가	-10.0172
▁향후	-10.0173
▁1990	-10.0175
▁휴전	-10.0175
▁회원국	-10.0183
▁거절	-10.0184
▁장비	-10.0186
▁베트남	-10.0189
▁전면	-10.0197
▁문제는	-10.0204
▁해결하기	-10.0206
▁용의자들	-10.0206
▁공원	-10.0207
▁폐지	-10.0212
▁250	-10.0216
냈다	-10.0225
시아	-10.0226
▁지시	-10.0234
학교	-10.0234
▁불안	-10.0235
▁희생자들	-10.0239
봉	-10.024
검	-10.0243
▁거주하는	-10.0256
라운드	-10.0256
▁속도	-10.0257
▁협회	-10.0266
려는	-10.0268
▁낮	-10.0276
▁샌프란시스코	-10.0278
▁페더러	-10.0278
주일	-10.0278
▁로봇	-10.0278
▁운항	-10.0279
▁밀란	-10.0281
▁묘사	-10.0281
▁영토	-10.0283
▁이들이	-10.0284
▁예정이며	-10.029
▁추적	-10.0294
▁외부	-10.0302
▁목격자들	-10.0304
▁악화	-10.0308
ly	-10.031
19	-10.0312
6%	-10.0317
부시	-10.032
▁붙	-10.0322
▁지하	-10.0325
▁한국군	-10.0325
렉	-10.0329
▁주간	-10.0329
ist	-10.0337
▁학생들이	-10.0341
▁단체는	-10.0341
척	-10.0352
▁워싱턴에서	-10.0357
▁불리는	-10.036
오늘	-10.036
▁주장하는	-10.0367
▁편지	-10.037
▁방문했다	-10.0376
!	-10.0386
▁밖으로	-10.0386
▁콘서트	-10.0386
▁검색	-10.0386
▁반기문	-10.0386
▁맨유	-10.0387
▁무대	-10.0387
▁나쁜	-10.0387
▁생존자	-10.0388
▁선거운동	-10.0389
▁폭우	-10.039
▁대결	-10.0392
되면	-10.0393
▁향하	-10.0398
▁치르	-10.0411
겨	-10.0413
개발	-10.0425
▁이것이	-10.0429
텔	-10.043
▁랭킹	-10.0431
▁전개	-10.0438
률	-10.0439
▁시절	-10.0439
TV	-10.0452
▁기본	-10.0453
▁방문할	-10.0455
▁푸	-10.0462
▁0	-10.0467
▁기독교	-10.0469
▁노동자	-10.0476
▁내에	-10.0479
▁방지	-10.0486
▁아카데미	-10.049
▁며칠	-10.0492
▁진행된	-10.0493
▁온난화	-10.0494
▁세계대전	-10.0494
▁금요일	-10.0494
▁이메일	-10.0495
▁접속	-10.0497
▁둘러	-10.0497
▁소환	-10.0498
▁입양	-10.0499
▁방법으로	-10.0505
▁밑	-10.0507
▁South	-10.0509
all	-10.0512
▁계획에	-10.0514
군이	-10.0515
▁잃었다	-10.0518
▁실종	-10.0521
▁하다	-10.0522
▁쥐	-10.0527
▁바그다드에서	-10.0529
▁충분한	-10.0551
▁슬	-10.0551
▁당선인은	-10.0555
▁장애	-10.0557
▁잡지	-10.056
▁목격자	-10.0561
▁짐	-10.0561
▁심슨	-10.0563
▁것보다	-10.0568
슨은	-10.0575
듯	-10.0581
▁정부군	-10.0583
▁회사들	-10.0585
▁의원들은	-10.0598
▁생각하고	-10.0602
멘	-10.0603
닉	-10.0604
▁특파원	-10.0604
현지시각	-10.0604
▁9.11	-10.0604
▁영변	-10.0605
▁취할	-10.0605
▁학살	-10.0607
▁리비아	-10.0608
▁성향	-10.0608
▁파악	-10.061
통신	-10.0615
▁말합니다	-10.0617
▁계획이	-10.0617
▁주식시장	-10.0618
▁밖에서	-10.0623
운동	-10.0624
▁의무	-10.063
▁선물	-10.0631
▁자기	-10.0636
▁앨범	-10.064
▁성과	-10.0643
▁참	-10.0646
▁내전	-10.0647
▁국제적	-10.0647
▁이란은	-10.0651
▁존재	-10.0652
▁있	-10.0665
선수	-10.0671
▁지켜	-10.0672
▁수집	-10.0677
""	-10.0682
▁CIA	-10.0684
▁소니	-10.0688
▁예상했다	-10.0693
▁다니	-10.0698
달러에	-10.071
모든	-10.0711
▁사무총장	-10.0715
▁리콜	-10.0717
▁허락	-10.0717
▁화산	-10.0717
▁저항	-10.0718
▁특별한	-10.072
▁보상	-10.0721
▁출시	-10.0723
▁원하는	-10.0728
▁분야	-10.0732
▁경기장	-10.0732
▁체니	-10.0732
▁중국에서	-10.0744
벨	-10.0749
▁레이스	-10.0754
▁이익	-10.0757
그들은	-10.0758
▁해변	-10.0759
어야	-10.0764
▁파타	-10.0779
▁존슨	-10.0782
15	-10.0783
헤	-10.0787
▁논란	-10.0788
▁기도	-10.0797
▁이번주	-10.0799
▁티	-10.0802
암	-10.0809
▁m	-10.0814
▁생존	-10.0818
ap	-10.0823
됐고	-10.0824
▁유나이티드	-10.0828
세계	-10.0828
▁않았으며	-10.083
▁지키	-10.0832
▁마시	-10.0835
▁사살	-10.0842
년에는	-10.0848
▁대부분이	-10.0849
▁에드	-10.0851
▁철도	-10.0855
조사	-10.086
려고	-10.0865
안에	-10.0871
▁아일랜드	-10.0874
▁늘	-10.088
▁기업들	-10.0882
▁보면	-10.0883
▁모양	-10.0891
▁사건과	-10.0902
▁면	-10.0904
▁입원	-10.0909
▁바라고	-10.0919
완	-10.0921
귀	-10.0921
▁총재	-10.0923
쇼	-10.0923
▁유가	-10.0925
▁나서	-10.0934
법원	-10.0937
▁수요	-10.094
▁여기	-10.0941
▁챔피언	-10.0941
▁찾고	-10.0941
▁쿠데타	-10.0941
▁헤즈볼라	-10.0941
▁대다수	-10.0942
▁봄	-10.0943
▁덮	-10.0946
▁기능	-10.0946
▁핵시설	-10.0946
▁격차	-10.0948
▁서방	-10.0951
▁사건으로	-10.0959
장관은	-10.0961
▁환	-10.0965
▁발표된	-10.0968
▁고객	-10.0969
▁처음이다	-10.0971
제를	-10.0972
위원회는	-10.099
▁확신	-10.0995
▁노출	-10.1008
▁차드	-10.1018
est	-10.102
cm	-10.1022
▁빛	-10.1022
▁폭발물	-10.1023
▁가까이	-10.1024
물을	-10.1027
▁경찰서장	-10.1032
▁전투기	-10.104
희	-10.1054
▁Iraq	-10.1054
▁멸종	-10.1056
▁with	-10.1056
▁여자친구	-10.1057
▁겨울	-10.1057
▁장례식	-10.1057
▁마틴	-10.1059
▁복구	-10.106
▁체결	-10.106
▁잔	-10.106
▁걸릴	-10.1061
ia	-10.1062
▁만날	-10.1063
100	-10.1074
▁달라	-10.1075
▁파티	-10.1078
▁황	-10.1084
▁시점	-10.1099
▁톰	-10.11
▁공격이	-10.1111
▁악	-10.1112
였	-10.112
82	-10.1121
▁강조	-10.1128
▁부르	-10.1131
▁힘들	-10.1132
ry	-10.1138
장관	-10.1139
했기	-10.1144
▁샤리프	-10.1144
근	-10.1146
▁현재까지	-10.1154
대통령	-10.1154
공격	-10.1163
▁국왕	-10.1166
▁작	-10.1166
▁의회의	-10.1167
갑	-10.117
▁남아	-10.1171
▁알래스카	-10.1173
▁다르푸르	-10.1173
▁특정	-10.1175
▁심문	-10.118
▁동반	-10.118
▁일환으로	-10.1181
▁무력	-10.1189
째	-10.119
▁마이크	-10.1192
▁업무	-10.1192
▁마르	-10.1194
라도	-10.1197
▁다이아몬드	-10.1198
▁답	-10.1199
▁신호	-10.12
lo	-10.1201
▁전해	-10.1207
▁탈	-10.1209
되어야	-10.1214
▁통합	-10.1216
▁수감자	-10.1218
▁CEO	-10.1218
▁추정되는	-10.1223
▁최초로	-10.123
▁웨스트	-10.1239
▁제도	-10.1247
잡	-10.125
▁요원	-10.1257
▁알아	-10.1279
허	-10.1282
▁둘	-10.1283
칸	-10.1284
내가	-10.129
▁다우존스	-10.129
▁달라이라마	-10.129
▁설득	-10.129
▁교환	-10.1291
V	-10.1294
▁현상	-10.1295
▁오염	-10.1296
▁탐사	-10.1297
▁보통	-10.13
▁치러진	-10.1301
대학	-10.1302
▁일주일	-10.1303
▁사실상	-10.1305
▁떠	-10.1308
▁잠시	-10.1309
▁파산	-10.131
▁이스라엘군	-10.1321
니는	-10.1323
▁이스라엘과	-10.1323
익	-10.1327
▁머	-10.1339
▁여사	-10.1346
▁상점	-10.135
▁아이들이	-10.1352
▁FTA	-10.1355
녀	-10.1358
▁제안했다	-10.1361
▁통신은	-10.1365
차전	-10.1366
원제	-10.1368
▁되기	-10.1375
▁보고했다	-10.1383
▁묻	-10.1384
▁37	-10.1385
▁시작한	-10.1392
▁근거	-10.1399
▁라이	-10.1401
▁광산	-10.1401
주의자	-10.1404
▁가자	-10.1407
]	-10.1409
▁더불어	-10.1409
▁발굴	-10.141
▁바꾸	-10.1411
▁않지만	-10.1413
▁어려운	-10.1413
▁행복	-10.1414
▁커피	-10.1414
▁50%	-10.1418
▁강요	-10.1421
▁업계	-10.1421
▁경보	-10.1424
▁이하	-10.1432
겼다	-10.1435
▁사용되	-10.1439
▁결정은	-10.1443
▁외교적	-10.1444
▁경찰서	-10.1446
▁대통령에	-10.1448
ma	-10.145
▁회원	-10.1455
▁솔	-10.1456
▁엔	-10.1457
▁법정	-10.1457
▁된다고	-10.1465
▁프	-10.1465
관은	-10.1467
▁니	-10.1473
▁폐기	-10.1475
▁밝히고	-10.1478
▁목적으로	-10.1492
▁FARC	-10.1498
▁깨	-10.1504
▁협상이	-10.1507
스키	-10.1514
▁직면	-10.1516
닥	-10.1523
욕	-10.1524
▁내용이	-10.1529
▁스리랑카	-10.153
▁에드워즈	-10.153
▁갑자	-10.153
후드	-10.1531
▁출석	-10.1532
연맹	-10.1532
▁매각	-10.1535
▁도입	-10.1535
▁신임	-10.1542
▁거두	-10.1542
▁적은	-10.1544
400	-10.1549
▁계속되고	-10.1554
▁일본에서	-10.1557
▁적절한	-10.1564
트리	-10.1564
▁꿈	-10.1568
▁지점	-10.1568
▁시위에	-10.1568
▁고대	-10.157
▁시장에서	-10.157
▁영화제	-10.1571
ut	-10.1576
▁다수	-10.158
▁사전	-10.158
▁타이	-10.1581
▁일본이	-10.1588
▁낸	-10.1589
▁상승했다	-10.1589
▁서울에서	-10.159
▁있어서	-10.1593
▁36	-10.1594
었고	-10.1597
▁교도소	-10.1608
▁다우	-10.1613
▁의식	-10.1616
▁책임자	-10.1617
▁감정	-10.162
▁대기	-10.1624
▁본사	-10.1628
사회	-10.1631
▁투어	-10.1633
▁시드	-10.1634
▁노동자들	-10.1636
▁말라	-10.1638
▁늘어	-10.1643
▁방글라데시	-10.1652
▁오스트리아	-10.1652
▁칠레	-10.1652
▁NBC	-10.1653
뿐	-10.1653
▁단순	-10.1654
▁합동	-10.1655
▁성관계	-10.1657
▁기존	-10.1657
▁넓	-10.1659
▁세상	-10.1662
▁것이라며	-10.1664
사태	-10.1666
▁됩니다	-10.1675
▁아동	-10.1678
▁북측	-10.1678
▁보유	-10.168
브라	-10.1682
▁의회는	-10.1687
▁소수	-10.1689
▁의지	-10.169
▁그림	-10.17
▁국회의원	-10.1703
▁부근에서	-10.171
▁무시	-10.1711
▁중부	-10.1714
▁오브	-10.1714
로운	-10.1715
만약	-10.1718
▁중요	-10.1724
▁실시되	-10.1725
▁만족	-10.1728
▁수상자	-10.1733
▁소식이	-10.1734
▁승리했다	-10.1745
니아	-10.1747
▁부과	-10.1749
▁벗어나	-10.1768
최	-10.1769
▁야생	-10.1769
▁노스캐롤라이나	-10.1775
▁봉쇄	-10.1775
롱	-10.1775
▁폭동	-10.1779
둘	-10.1779
▁치열	-10.1779
ational	-10.1779
▁노력하고	-10.1779
이슬람	-10.178
▁부담	-10.1782
▁버마	-10.1788
세력	-10.179
▁st	-10.1792
▁고소	-10.1793
▁각국	-10.1797
▁美	-10.1802
▁부여	-10.1806
▁복용	-10.1807
▁공산당	-10.1809
빠진	-10.1814
▁중독	-10.1816
되며	-10.1824
조원	-10.1825
▁많다	-10.1834
▁조성	-10.184
▁로한	-10.1846
했음	-10.1847
▁충	-10.1848
혼	-10.1849
▁추측	-10.1857
▁행성	-10.1858
▁말까지	-10.1859
▁공항에서	-10.1865
▁모인	-10.1873
찰	-10.1874
▁내놓	-10.1876
▁크기	-10.1878
▁테러리스트	-10.1882
▁순찰	-10.1885
▁라고	-10.1886
정도	-10.1887
▁de	-10.1887
▁사인	-10.1892
웨	-10.1893
딩	-10.1899
▁블랙	-10.19
▁없으며	-10.19
▁마카오	-10.19
▁흡연	-10.19
▁검거	-10.19
▁카르자이	-10.19
▁농축	-10.1901
▁가옥	-10.1901
▁하늘	-10.1902
참	-10.1903
으로써	-10.1903
ig	-10.1906
▁재무장관	-10.1908
파키스탄	-10.1908
▁소설	-10.1908
▁가했다	-10.1909
▁공중	-10.1915
▁의회에	-10.1915
▁예비	-10.1918
▁만화	-10.1919
됐을	-10.1919
세인	-10.192
▁청소년	-10.1921
▁나이지리아	-10.1921
▁측정	-10.1925
▁세우	-10.1928
드라	-10.1929
▁보관	-10.193
조직	-10.1933
▁린	-10.1937
▁현실	-10.1941
▁일간	-10.195
가격	-10.196
de	-10.196
▁환자들	-10.1961
▁명단	-10.1964
▁식	-10.1972
▁식품	-10.1973
▁북쪽	-10.1988
▁전날	-10.1991
잔	-10.2
▁나갈	-10.2008
▁증가하고	-10.2011
다시	-10.2013
으	-10.202
픽	-10.2027
▁네트워크	-10.2027
▁훌륭	-10.2027
▁파예드	-10.2027
▁습격	-10.2027
▁카스트로	-10.2027
▁취재	-10.2027
▁복잡	-10.2027
더라도	-10.2027
▁자리에서	-10.2027
▁목록	-10.2028
9%	-10.2031
▁최선	-10.2031
▁시드니	-10.2033
▁페루	-10.2035
▁구출	-10.2035
▁개방	-10.2037
상황	-10.2045
▁있었고	-10.2053
▁말하는	-10.206
▁고등학교	-10.2064
▁야기	-10.2065
버그	-10.2065
▁내릴	-10.2066
▁조사에	-10.2068
관련	-10.2072
국인	-10.209
▁탐	-10.2096
해주	-10.2098
되자	-10.21
▁기다리고	-10.2104
▁선언했다	-10.2114
▁성공적	-10.2115
▁워	-10.2117
▁움직이	-10.213
▁기반	-10.2132
▁아니	-10.2132
사의	-10.2141
▁왕세자	-10.2149
델	-10.2152
▁항소	-10.2154
▁북동부	-10.2155
▁스웨덴	-10.2155
▁혜택	-10.2155
▁훼손	-10.2155
▁숫자	-10.2155
▁이유는	-10.2157
▁남아공	-10.2158
▁순방	-10.2158
▁상처	-10.2162
▁거뒀다	-10.2163
▁발병	-10.2164
▁이루	-10.2164
▁분리	-10.2166
▁삼성	-10.2167
▁유감	-10.2168
▁윌	-10.2169
▁체제	-10.2172
▁방화	-10.2173
▁불러	-10.2177
▁샌	-10.2179
