<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-2.47367
▁	-2.52185
요	-4.12057
가	-4.30921
을	-4.39203
이	-4.41109
▁?	-4.49527
도	-4.64958
는	-4.69193
지	-4.81324
게	-4.85856
고	-4.96963
은	-5.0012
▁거예요	-5.08003
를	-5.1308
보세요	-5.36968
▁수	-5.40206
의	-5.43485
세요	-5.4685
에	-5.5006
▁너무	-5.52196
서	-5.53252
한	-5.53271
네요	-5.56273
해보세요	-5.56807
▁잘	-5.6004
▁사람	-5.60275
▁나	-5.60796
▁안	-5.62954
▁좋아하는	-5.63735
▁거	-5.64784
▁것	-5.65066
▁더	-5.6828
죠	-5.68423
면	-5.70867
만	-5.76123
▁사랑	-5.83636
나	-5.87889
▁좋은	-5.97963
▁많이	-5.9992
▁생각	-6.01052
히	-6.02385
다	-6.02932
해	-6.0554
어	-6.06904
▁그	-6.07089
봐요	-6.07946
로	-6.08352
기	-6.09194
네	-6.09865
▁이별	-6.10686
하세요	-6.11336
랑	-6.15052
하고	-6.15161
▁사람이	-6.15854
▁같아요	-6.1649
▁좀	-6.1666
▁마음	-6.17395
할	-6.20319
▁있을	-6.20347
▁싶어	-6.20589
▁내	-6.21062
▁없어	-6.22527
▁있어요	-6.23231
길	-6.23266
▁말	-6.23908
으로	-6.24529
▁때	-6.24908
하는	-6.27422
▁연락	-6.31545
▁같아	-6.31693
▁다	-6.32185
일	-6.40496
야	-6.44777
▁게	-6.45412
인	-6.46952
▁마세요	-6.46981
▁있	-6.50183
거	-6.50806
▁건	-6.52294
▁이제	-6.52474
에서	-6.53059
이에요	-6.54303
는데	-6.54322
▁해	-6.55249
▁오늘	-6.55678
▁있는	-6.59511
운	-6.62418
▁마음이	-6.63249
으면	-6.63439
리	-6.63555
▁내가	-6.63615
▁연애	-6.63691
▁왜	-6.64115
▁가	-6.64404
▁못	-6.64749
▁다른	-6.65715
▁저	-6.66431
하지	-6.67098
▁일	-6.70375
▁어떻게	-6.7046
▁싶다	-6.71561
▁좋아	-6.71625
▁남자친구	-6.7212
▁여자친구	-6.72608
▁돼	-6.7459
라	-6.74683
▁사	-6.7605
▁시간이	-6.78654
▁친구	-6.80078
▁다시	-6.81602
과	-6.81894
▁정말	-6.82073
▁또	-6.82401
▁바	-6.82516
▁좋을	-6.83009
▁있어	-6.8325
▁걸	-6.84089
니다	-6.84233
▁않아	-6.85192
주	-6.85382
▁하는	-6.85936
▁한	-6.86813
▁아니	-6.87244
겠어요	-6.87257
▁수도	-6.87534
▁생각해	-6.90113
년	-6.90936
인데	-6.91068
▁될	-6.92239
▁힘들	-6.92671
려	-6.92842
아	-6.92941
▁자신	-6.93808
▁할	-6.96478
▁지금	-6.96514
▁같이	-6.96812
해요	-6.97434
▁살	-6.97751
▁그런	-6.97808
▁여자	-6.98013
자	-6.99345
▁오	-6.99875
것도	-7.00311
▁시간	-7.0049
가봐요	-7.00765
▁당신	-7.0168
▁혼자	-7.01727
▁조금	-7.01729
하면	-7.02869
한테	-7.02919
까	-7.03468
▁자꾸	-7.04003
▁하고	-7.04003
하게	-7.04712
니	-7.05499
상	-7.06774
▁정리	-7.07352
▁좋겠어	-7.07846
▁진짜	-7.07905
▁일이	-7.10202
니까	-7.10569
시	-7.1074
▁만나	-7.11714
든	-7.11915
▁애	-7.12262
어요	-7.12341
▁보	-7.12412
▁없는	-7.12722
수	-7.13421
▁저도	-7.14381
데	-7.15057
▁참	-7.15555
▁먼저	-7.16207
거예요	-7.16375
보다	-7.16501
나봐	-7.16958
▁결혼	-7.17527
▁될까	-7.17689
▁제가	-7.1804
대	-7.18188
▁술	-7.18272
▁있을까	-7.1969
▁아무	-7.19747
▁하나	-7.19787
래	-7.20261
▁헤어진지	-7.20339
▁바랄게요	-7.20633
▁남자	-7.20986
▁전	-7.21124
▁그럴	-7.22104
▁선물	-7.22226
▁이	-7.23378
지만	-7.25174
▁계속	-7.25264
▁힘든	-7.2613
에요	-7.26333
해도	-7.2689
▁이야기	-7.26938
▁짝사랑	-7.26949
▁아	-7.27052
와	-7.2834
질	-7.28696
▁중	-7.28763
▁준비	-7.29173
겠죠	-7.292
▁짝녀	-7.31028
▁사랑이	-7.31029
▁날	-7.31083
▁고백	-7.31861
에게	-7.31895
▁좋아요	-7.32056
지도	-7.32658
▁먹고	-7.33457
심	-7.34459
했어	-7.34796
해주세요	-7.34902
▁서로	-7.3512
▁방법	-7.35242
대로	-7.35477
▁남	-7.35546
라고	-7.36361
▁드세요	-7.36369
진	-7.36487
▁좋겠	-7.36843
▁그렇	-7.37978
▁좋죠	-7.38413
랍	-7.38413
합니다	-7.39753
▁무	-7.40001
▁있나	-7.40161
▁공부	-7.41192
할까	-7.4134
▁힘들어	-7.42279
▁아직	-7.43016
들	-7.43368
▁많은	-7.43828
하	-7.43886
던	-7.4462
보	-7.44624
다고	-7.44877
▁몰라	-7.4512
▁데이트	-7.45459
주세요	-7.45991
▁싫어	-7.4628
씩	-7.46282
여	-7.46726
▁보고	-7.46732
▁찾아	-7.47034
▁눈	-7.47428
는게	-7.47793
겠네	-7.47915
으	-7.48603
▁되	-7.49124
걸	-7.49363
▁들어	-7.49525
▁충분	-7.49855
▁감정	-7.50124
▁그래	-7.5017
치	-7.50399
까지	-7.50462
▁하	-7.50478
봅니다	-7.50967
▁시작	-7.51354
▁하지	-7.51433
▁줄	-7.52003
▁비	-7.53504
▁기억	-7.53521
▁어떤	-7.53558
▁자	-7.5402
겠지	-7.54322
▁카톡	-7.54824
▁함께	-7.54825
▁대화	-7.54832
▁짝남이	-7.5537
▁오래	-7.56243
▁너	-7.56293
▁말해보세요	-7.56406
건	-7.57296
▁무슨	-7.57405
▁새로	-7.57516
▁제	-7.57609
▁돈	-7.57912
▁이렇게	-7.58721
▁머리	-7.58728
▁그냥	-7.58729
▁친구가	-7.59037
▁3	-7.5911
▁1	-7.59219
▁내일	-7.59384
정	-7.6015
▁안돼	-7.60203
하기	-7.60224
인지	-7.61064
▁할까	-7.61393
▁힘드네	-7.61495
▁알	-7.62124
▁고민	-7.6214
▁사랑하는	-7.62428
▁2	-7.62581
▁반	-7.62739
간	-7.63489
▁사람은	-7.63805
▁많아	-7.63889
하네	-7.63892
입니다	-7.64109
▁관심	-7.65126
예요	-7.65554
▁하루	-7.6557
장	-7.66339
음	-7.66589
러	-7.66788
▁운동	-7.67004
▁이유	-7.67033
점	-7.68019
함	-7.6845
▁열	-7.68882
▁헤어진	-7.68926
습니다	-7.69185
▁알아	-7.69605
▁어떨까요	-7.70084
져	-7.71113
▁나만	-7.71181
▁누구	-7.71919
▁후	-7.72609
▁전화	-7.72945
적	-7.72977
▁피	-7.73342
▁나한테	-7.73731
사	-7.73909
른	-7.74262
긴	-7.74794
▁끝	-7.74826
▁들	-7.75075
되	-7.75411
▁듯	-7.75844
▁있는데	-7.76801
▁짝남	-7.76845
이라	-7.77295
▁후회	-7.77565
▁해야	-7.78013
▁여행	-7.78327
▁주세요	-7.78669
▁맘	-7.7914
▁만큼	-7.79663
▁올	-7.80156
▁그녀	-7.80501
▁싶은	-7.8079
▁없네	-7.80869
마	-7.81132
신	-7.81502
해야	-7.81522
▁마음에	-7.81561
해서	-7.81766
▁따라	-7.81955
▁집	-7.81971
▁연락이	-7.82014
▁생각이	-7.82178
▁않는	-7.82418
▁어	-7.8242
▁하면	-7.82506
항	-7.82536
▁보내	-7.82575
드	-7.82866
▁꿈	-7.84093
▁도움	-7.84252
▁같은데	-7.84301
이야	-7.84466
▁말고	-7.84587
려고	-7.84839
▁타는	-7.84957
하죠	-7.85027
차	-7.85033
통	-7.85231
거라	-7.85641
▁스트레스	-7.85955
▁않았	-7.85955
▁만날	-7.85977
▁우리	-7.86106
했	-7.86497
부터	-7.86822
었어	-7.8708
▁어디	-7.87335
임	-7.87456
▁없다	-7.87709
▁쉬	-7.87962
▁보세요	-7.88053
▁맛있	-7.8834
▁입	-7.88428
▁대	-7.89007
▁언제	-7.89339
▁모르겠어	-7.89702
▁이별을	-7.8979
▁곳	-7.89863
자고	-7.90206
줄	-7.90259
▁좋겠다	-7.90351
달	-7.90508
▁잠	-7.90717
▁얼	-7.91357
하는데	-7.91598
▁기대	-7.91637
▁바라요	-7.91644
▁마	-7.92024
▁한달	-7.92326
▁어때	-7.93218
▁점	-7.93453
▁만들어	-7.9384
적인	-7.94113
▁가고	-7.94167
구	-7.9421
제	-7.94836
▁아파	-7.95037
▁쉽지	-7.95052
▁이젠	-7.95057
▁꼭	-7.95141
▁화	-7.95168
갈	-7.95324
▁괜찮아요	-7.95657
▁조심	-7.95804
▁부	-7.96453
날	-7.96777
▁되는	-7.97806
▁않을	-7.97936
▁정	-7.98642
일까	-7.98759
내	-7.98807
처럼	-7.98836
린	-7.98874
▁문제	-7.98959
▁나이	-7.99053
▁기분	-7.99365
다면	-7.99516
▁같은	-8.00351
▁먹	-8.00809
▁타	-8.00846
▁변화	-8.00932
▁맞는	-8.00936
▁현실	-8.00936
▁아니라	-8.01029
봐	-8.01239
때	-8.01255
▁말아	-8.01371
▁물	-8.01428
걸까	-8.01747
▁직접	-8.02605
▁속	-8.02876
▁않은	-8.02977
▁요즘	-8.02983
▁해도	-8.02989
것	-8.03203
▁약	-8.03453
▁좋을까	-8.03856
▁볼	-8.04349
▁있죠	-8.04571
▁필요	-8.04936
▁믿어	-8.0506
▁말씀	-8.0506
▁결국	-8.0506
▁귀	-8.05333
인가	-8.05499
방	-8.05686
면서	-8.06127
거나	-8.0667
▁밥	-8.06747
▁중요한	-8.07115
▁기	-8.08037
우	-8.08095
▁가는	-8.08145
▁물어보	-8.08146
▁주	-8.08149
▁필요해	-8.08251
스	-8.0863
▁결정	-8.08861
▁차	-8.08922
대한	-8.09042
▁아직도	-8.09068
텐데	-8.09133
개월	-8.0915
▁구	-8.09334
▁이런	-8.09432
▁노래	-8.10163
달라고	-8.10222
이나	-8.10296
천	-8.10554
하면서	-8.10599
금	-8.10727
▁봐	-8.11115
▁그러	-8.11143
하다	-8.11464
▁기다리	-8.11534
▁나쁜	-8.11562
▁마지막	-8.11584
▁큰	-8.11695
▁회사	-8.12005
▁나는	-8.12076
▁깨	-8.12436
▁가지	-8.12891
된	-8.13029
▁미련	-8.13598
트	-8.13782
▁기다려	-8.13857
▁집에	-8.14031
▁표현	-8.14073
▁처음	-8.14197
▁늦	-8.14263
▁헤어지고	-8.14287
▁손	-8.1432
기도	-8.14482
▁받아	-8.15387
군요	-8.15509
했는데	-8.15559
▁상처	-8.1556
만큼	-8.15607
었	-8.15883
문	-8.15965
▁헤어짐	-8.16182
에는	-8.16195
▁여자애	-8.16202
▁진심	-8.16229
▁어제	-8.16253
▁썸남	-8.16286
▁딱	-8.16292
▁싶은데	-8.16294
▁여친	-8.16301
▁중요해	-8.16401
▁와	-8.16479
▁가져	-8.16571
오	-8.16696
▁관계	-8.17275
울	-8.17654
▁몸	-8.18286
▁많았	-8.18563
▁매일	-8.18667
수록	-8.18688
자기	-8.18893
▁때문에	-8.19074
▁마음의	-8.19459
▁천	-8.19648
전	-8.19837
워	-8.20409
졌어	-8.20548
안	-8.20568
▁살고	-8.20986
▁완전	-8.21002
▁재회	-8.21005
▁남자애	-8.21019
▁거라	-8.2103
▁용기	-8.21059
▁모르는	-8.21226
▁가장	-8.2142
인가봐	-8.23018
▁그만	-8.23149
야지	-8.2319
소	-8.2339
비	-8.23419
▁뭘까	-8.23502
▁핸드폰	-8.23502
▁같애	-8.23506
▁놀	-8.23536
▁갑	-8.23632
다는	-8.23719
▁달	-8.23796
▁필요한	-8.23943
다가	-8.24548
냐	-8.24924
였	-8.24963
▁사이	-8.25185
제일	-8.25268
▁인생	-8.2562
중	-8.25901
▁아닌	-8.25924
▁모두	-8.26066
▁뭐라	-8.26066
▁연습	-8.26066
▁가끔	-8.2607
더니	-8.26084
▁예의	-8.26088
▁인정	-8.26089
▁얼마	-8.26122
▁만나는	-8.26159
▁한번	-8.26202
▁남친	-8.2623
▁추억	-8.26642
▁좋아해	-8.26897
▁당	-8.27063
▁동	-8.27156
▁행복	-8.27186
했던	-8.27206
▁잘할	-8.27711
▁두	-8.2781
릴게요	-8.27833
▁시간을	-8.27973
듯	-8.28146
▁불	-8.2816
부	-8.28328
있	-8.28425
▁감	-8.28438
디	-8.28486
▁엄청	-8.28698
▁소개팅	-8.28704
▁잘하는	-8.28774
번	-8.28826
▁걱정	-8.28833
▁쉬운	-8.28901
▁오늘도	-8.28914
▁선택	-8.2898
▁보는	-8.29338
▁해볼까	-8.29352
▁없을	-8.2958
다니	-8.29618
▁남자가	-8.30024
▁사람한테	-8.30028
▁넘	-8.30178
마다	-8.30261
▁사랑에	-8.30608
▁자기	-8.3063
▁기분이	-8.3085
릴	-8.31246
▁모든	-8.314
▁확신	-8.31401
▁얼굴	-8.31405
▁신경	-8.31413
▁날씨	-8.31413
▁어느	-8.31414
째	-8.31426
▁알았는데	-8.31453
▁있다면	-8.31614
▁다가가	-8.31659
용	-8.31953
했나봐	-8.31968
▁신	-8.32069
▁갈	-8.33275
▁새	-8.33345
▁난	-8.33375
▁사람들이	-8.33504
▁번	-8.33659
볼까	-8.33831
▁인연이	-8.33895
만에	-8.33949
▁사는	-8.34002
▁바람	-8.34161
▁스스로	-8.34178
▁예뻐	-8.34178
▁의미	-8.3419
▁이해	-8.34274
▁꽃	-8.34311
▁당신이	-8.34391
▁자주	-8.34446
▁사진	-8.34497
▁사람들	-8.34583
했으면	-8.34679
실	-8.34828
▁있었나	-8.35141
▁덜	-8.35459
▁왔어	-8.35682
▁상대방	-8.35685
▁재미	-8.3582
▁적	-8.3627
▁떠나	-8.36457
직	-8.36747
성	-8.36752
▁모르겠어요	-8.36933
▁앞에	-8.37035
▁어떡해	-8.37035
▁빨리	-8.37038
▁정신	-8.37054
을까	-8.37344
▁되나	-8.37859
▁나와	-8.38809
▁보이	-8.38881
▁갖	-8.39373
▁아침	-8.39399
▁된	-8.39734
▁날이	-8.3984
감	-8.39861
겨	-8.39886
▁괜찮은	-8.39976
▁예쁘	-8.39977
▁짝남한테	-8.40146
▁모르	-8.40147
▁잔	-8.40491
▁끝나	-8.4058
두	-8.40598
▁했는데	-8.40624
▁5	-8.40863
▁연락해	-8.41049
했다	-8.41368
▁강	-8.41595
▁세	-8.41994
▁추천	-8.42589
▁싶네	-8.43007
▁아픔	-8.43007
▁후폭풍	-8.43007
▁직장	-8.43011
▁상대	-8.43077
▁감기	-8.43288
▁6	-8.43403
▁신경쓰지	-8.43694
▁옷	-8.43937
▁욕	-8.44121
마세요	-8.44287
있는	-8.44343
▁4	-8.44442
발	-8.44664
▁정도	-8.44758
었는데	-8.44798
▁파	-8.44802
당	-8.44846
▁만들	-8.45025
▁걸까	-8.45283
▁소	-8.45356
▁물어	-8.45638
▁건강	-8.45738
▁엄마	-8.46132
▁첫사랑	-8.46132
▁싶어요	-8.46137
▁학교	-8.46138
▁바쁘	-8.46162
▁선	-8.46235
▁생각나	-8.46531
▁잘하고	-8.46685
▁말이	-8.47215
▁아프	-8.47611
돼	-8.47634
▁언젠	-8.47964
보면	-8.47986
▁분	-8.48453
▁가능	-8.4848
▁설	-8.48486
▁누	-8.48528
▁영화	-8.4865
르	-8.48784
▁만나고	-8.48876
▁아픈	-8.49358
▁커피	-8.49362
▁눈물	-8.49393
▁알바	-8.49393
▁실수	-8.49415
일째	-8.49478
▁노력	-8.4948
▁잠시	-8.49506
▁느낌	-8.4959
▁힘내세요	-8.49636
▁아는	-8.49691
▁식	-8.4984
이랑	-8.49976
▁궁금해	-8.49985
▁복	-8.50133
▁좋아할	-8.50213
말	-8.50962
보는	-8.51313
찍	-8.5151
▁자신이	-8.51872
약	-8.51902
▁길	-8.5256
국	-8.5269
▁힘이	-8.52691
▁않죠	-8.52691
▁편하	-8.52691
▁만난	-8.52716
▁화장	-8.52752
들이	-8.52776
▁소리	-8.52967
건가	-8.53272
▁부모님	-8.53383
하던	-8.5353
까요	-8.53535
▁잘못	-8.53571
분	-8.53792
줘	-8.54114
▁이상	-8.54201
▁행복해	-8.5422
▁이별이	-8.54594
▁호감	-8.54655
▁티	-8.54815
▁합니다	-8.55396
▁위	-8.55456
절	-8.5553
그	-8.55567
▁안해	-8.55692
▁고민이	-8.55827
▁탈	-8.56003
▁아닐까	-8.56139
혀	-8.56139
▁즐거	-8.56141
▁살펴	-8.56151
▁가야	-8.56275
▁되지	-8.56657
▁힘들다	-8.58452
▁같네	-8.58484
나요	-8.58485
며	-8.58657
후	-8.59112
▁그분	-8.59401
선	-8.59461
동안	-8.59479
▁위해	-8.59527
▁글	-8.59691
▁벌써	-8.59711
▁슬픈	-8.59711
▁차단	-8.5974
▁아닌데	-8.59822
더라	-8.59824
란	-8.59835
▁원하는	-8.59881
▁줘	-8.60671
▁다음에	-8.61278
었나봐	-8.61712
했어요	-8.61788
▁척	-8.62066
▁전에	-8.62189
식	-8.62446
▁헤어지	-8.6278
사람	-8.63078
집	-8.63177
▁힘들지	-8.63212
▁여친이	-8.63235
럽	-8.63388
▁뭐야	-8.63414
▁없이	-8.63414
▁카페	-8.63415
▁행동	-8.63415
▁나중에	-8.63417
▁비싸	-8.63418
▁여유	-8.63422
▁어려워	-8.63424
▁주무	-8.63448
▁다행	-8.63489
▁연인	-8.63501
▁만남	-8.63562
▁가기	-8.63793
▁벌	-8.63902
▁사귀고	-8.64087
▁마시	-8.64125
▁되어	-8.64182
▁하는데	-8.64466
▁사귀는	-8.64481
▁됐어	-8.64713
▁끝이	-8.64779
▁답	-8.65449
▁연락하고	-8.65598
줄까	-8.65604
▁긴	-8.66338
▁차이	-8.66778
▁간	-8.66818
▁유	-8.66888
▁챙겨	-8.67048
▁썸남이	-8.67088
료	-8.6719
머	-8.67238
▁지켜	-8.67247
▁필요하	-8.67248
▁받고	-8.6726
▁귀찮아	-8.6726
▁남편이	-8.6726
▁일어나	-8.67266
▁사귀	-8.67279
▁위로	-8.67285
▁관리	-8.67288
▁보면	-8.6733
▁괜찮을까	-8.6735
살	-8.67423
▁곧	-8.67446
준	-8.67542
▁확실한	-8.67577
▁게임	-8.67782
▁꿈에	-8.68071
▁만나지	-8.6818
▁놀아	-8.6822
▁세상	-8.68308
▁책	-8.68653
▁발	-8.68989
거야	-8.69399
▁것이	-8.69431
오네	-8.69704
▁거죠	-8.69785
▁생각할	-8.7007
▁학	-8.70185
▁좋아하면	-8.70696
▁법	-8.70788
증	-8.70816
쳐	-8.71108
급	-8.71235
꺼	-8.71238
▁맨날	-8.7126
▁받을	-8.7126
▁잠깐	-8.7126
▁우산	-8.71266
▁상관	-8.71269
▁약속	-8.7127
▁먹어야지	-8.71281
▁소중	-8.71298
▁작은	-8.71299
▁자체	-8.71307
▁만났어	-8.71456
답	-8.71555
▁자신감	-8.71597
▁사랑했던	-8.71719
▁힘들게	-8.71842
▁친구한테	-8.71877
▁좋아하게	-8.71913
▁되겠	-8.71979
▁곳이	-8.72154
▁금	-8.72648
▁별	-8.72721
▁살아	-8.72756
▁물어보는	-8.72933
▁이별의	-8.73256
▁코	-8.73336
▁매	-8.73463
▁알게	-8.73628
예	-8.73684
▁순간	-8.74164
▁못하는	-8.74231
▁힘들겠지	-8.74373
▁단	-8.74518
력	-8.75394
▁환승	-8.75418
▁거짓말	-8.75427
▁받는	-8.75427
▁생길	-8.75427
▁죽을	-8.75427
▁설레	-8.7544
▁바쁜	-8.75454
▁기회	-8.75465
▁미리	-8.75557
▁이번	-8.75714
▁고민이야	-8.75756
▁따뜻	-8.76145
▁중요하지	-8.76162
이라면	-8.7617
단	-8.76196
▁많아요	-8.76269
▁목	-8.76288
학	-8.76455
▁안되는	-8.76529
시간	-8.76581
▁그녀를	-8.77005
▁시	-8.77076
리는	-8.77392
▁나오	-8.77395
▁않을까	-8.7761
▁맛	-8.77851
▁온	-8.77856
▁원	-8.78172
▁맛있는	-8.78479
났	-8.7889
▁말해	-8.78922
하려고	-8.79027
세	-8.79254
하니까	-8.79403
▁좋지	-8.79442
▁뿐	-8.79553
낼	-8.79564
▁극복	-8.79565
림	-8.79698
▁않고	-8.79775
▁좋다	-8.79775
▁편이	-8.79775
▁분위기	-8.79775
▁종교	-8.79781
▁시험	-8.79781
▁알려줘	-8.79783
▁꾸준	-8.79786
▁놓	-8.79796
▁헤어졌습니다	-8.79801
바	-8.79803
▁진정	-8.79843
▁못하겠어	-8.79872
▁도전	-8.79915
먹	-8.79964
▁진	-8.80016
▁이별후	-8.8005
▁짝녀한테	-8.80177
▁간다	-8.80265
▁밤	-8.80521
▁먹으면	-8.80729
원	-8.80877
▁나가	-8.80902
저	-8.8093
▁숨	-8.81031
는건	-8.81067
반	-8.81098
았	-8.81363
▁나서	-8.81437
▁건지	-8.8175
▁따	-8.81802
▁돈이	-8.81974
▁안나	-8.8201
난	-8.8226
▁일을	-8.82318
▁잠이	-8.82844
▁있지	-8.83132
▁신경쓰	-8.83229
는거	-8.83449
▁확인해	-8.83513
▁다를	-8.83542
▁조	-8.83593
▁미	-8.83725
▁양	-8.83731
▁남친이	-8.84078
셔	-8.84081
▁잊지	-8.84312
▁부러워	-8.8432
▁쇼핑	-8.8432
▁싫다	-8.8432
▁없나	-8.8432
▁두려워	-8.8432
▁잡	-8.84346
▁같습니다	-8.84371
▁끝내	-8.84423
▁절대	-8.8446
▁별로	-8.84471
▁장	-8.84677
▁시기	-8.84692
▁받아들이는	-8.84735
▁확인	-8.84932
▁인연	-8.85124
▁개	-8.85144
▁웃	-8.85165
▁되네	-8.85209
▁서로에	-8.85271
올	-8.85444
▁습관	-8.85446
들을	-8.85558
무	-8.85646
▁스타일	-8.85748
온	-8.85876
▁시켜	-8.86118
매	-8.86176
▁있습니다	-8.86201
▁주는	-8.86204
▁정리하는	-8.86323
▁상황	-8.86353
▁망	-8.86384
▁데	-8.86473
▁배	-8.86476
해야지	-8.86503
▁공	-8.86754
▁봄	-8.86783
▁중에	-8.87024
▁사랑할	-8.87184
건지	-8.872
▁실	-8.87357
어도	-8.87416
▁같	-8.87441
▁영	-8.87463
같은	-8.88212
▁능력이	-8.88299
▁즐기	-8.8836
▁확실	-8.8841
▁다르	-8.88632
름	-8.88865
독	-8.88943
추	-8.89013
▁중요하	-8.89036
팅	-8.8907
▁고생	-8.89082
▁뭔지	-8.89082
▁상처받	-8.89082
▁썸이	-8.89082
▁자책하지	-8.89082
▁편지	-8.89082
▁헷갈리	-8.89082
가슴이	-8.89082
▁후련하	-8.89083
▁멋진	-8.89084
▁장난	-8.89103
▁하늘	-8.89112
▁떨려	-8.89154
하시	-8.89299
▁버리	-8.89303
▁졸	-8.89317
▁이제는	-8.89339
▁해주세요	-8.89623
드려	-8.89811
▁오는	-8.89925
▁뒤	-8.8999
▁잊어	-8.90304
왔어	-8.90497
▁좋은데	-8.90561
▁나을	-8.9059
▁우	-8.90642
▁아닌지	-8.90656
망	-8.90718
▁보여	-8.90807
▁둘	-8.9091
▁커	-8.90946
야겠다	-8.91018
▁쓸	-8.91075
될	-8.91259
동	-8.91274
크	-8.91288
보고	-8.91384
▁재밌	-8.91415
▁좋아하는데	-8.91497
지지	-8.91547
▁알고	-8.91657
▁잊혀지	-8.91822
▁가세요	-8.91925
▁사랑하면	-8.92153
▁먹을	-8.92169
▁방법이	-8.9243
▁외	-8.92555
▁얘기	-8.92593
겠어	-8.93077
▁드는	-8.93359
▁힘내	-8.93648
칠	-8.93998
▁잊는	-8.94037
짝	-8.94081
케	-8.94082
▁않겠	-8.94082
▁전여친	-8.94082
▁풀어	-8.94082
▁경우	-8.94084
▁문자	-8.94098
▁그리고	-8.94099
▁자연스러	-8.94123
▁어려운	-8.94149
▁집중	-8.94165
▁인기	-8.94345
▁대해	-8.94388
▁싸	-8.94631
▁초	-8.94705
▁생각만	-8.94896
▁맞춰	-8.94948
▁변하	-8.95199
▁그대로	-8.9526
▁내려	-8.95387
별	-8.95547
▁괜찮아	-8.956
연	-8.95638
▁보지	-8.95735
▁힘들었	-8.95809
▁지내	-8.95997
각	-8.9611
타	-8.96177
▁운명	-8.9619
▁사랑한다	-8.96222
물	-8.9629
양	-8.9672
▁말하는	-8.96952
▁되고	-8.97405
아요	-8.97416
▁남자들	-8.97504
이면	-8.98179
▁느낌이	-8.98716
▁아프네	-8.98727
▁후회할	-8.98857
▁취	-8.98882
체	-8.98918
출	-8.99266
카	-8.99303
▁됐	-8.99331
메	-8.99334
락	-8.99334
병	-8.9934
ᅮ	-8.99345
▁10	-8.99345
▁썸녀	-8.99345
▁잊을	-8.99345
▁자존감	-8.99345
덧	-8.99345
엔	-8.99345
▁무서워	-8.99346
▁월급	-8.99346
▁어쩔	-8.99347
더라고요	-8.99363
▁동거	-8.99401
▁해결	-8.99502
▁기다릴	-8.99667
▁했	-8.99792
▁주변	-8.99847
▁미련이	-8.99958
▁이상한	-8.99981
▁이사	-8.99984
졌	-9.00003
▁돌	-9.00206
▁휴	-9.00437
▁주면	-9.00549
▁못해	-9.00622
▁먹어	-9.00767
▁베	-9.00964
▁돌아	-9.01435
▁두달	-9.01795
▁했어	-9.01971
까봐	-9.02004
▁먹는	-9.02087
▁물어봐	-9.02246
▁돌아가	-9.02276
겠다	-9.0241
▁가족	-9.02591
터	-9.0265
담	-9.0271
▁걸어	-9.028
피	-9.02812
청	-9.02832
할때	-9.03485
▁아이	-9.03694
▁친구들이	-9.04286
런	-9.04484
▁사랑하고	-9.0454
▁지나	-9.04545
근	-9.04572
하니	-9.04608
작	-9.04813
박	-9.04845
색	-9.04889
끼	-9.049
▁로맨틱	-9.04901
▁있잖아	-9.04901
▁존중	-9.04901
▁드디어	-9.04901
덕	-9.04901
▁예쁜	-9.04901
▁스킨십	-9.04902
▁출근	-9.04902
▁병원	-9.04902
▁프사	-9.04903
▁군대	-9.04904
▁담배	-9.04905
▁조언	-9.04911
▁상담	-9.04919
▁취직	-9.04927
▁인사	-9.04946
▁오빠	-9.04954
▁여러	-9.04971
▁원래	-9.05011
▁않는다면	-9.05022
▁배려	-9.05027
▁안들어	-9.05047
▁짜증나	-9.05055
▁듣	-9.0506
▁소개	-9.05201
고싶어	-9.0563
야할	-9.05819
▁적어	-9.05838
▁자신에게	-9.05897
었으면	-9.0634
▁사랑한	-9.06432
▁모르겠네	-9.06503
▁바보	-9.06518
▁싫은	-9.06603
▁쉬어	-9.06612
▁상황이	-9.06628
▁기다리는	-9.06694
거리	-9.0689
▁전남친	-9.0701
드리	-9.07126
▁것보다	-9.07408
▁하셨	-9.07912
▁연락해도	-9.07967
▁본	-9.0825
▁친구들	-9.08508
한다	-9.08656
▁칭찬	-9.08674
▁여	-9.087
같	-9.08724
▁우울	-9.08789
남	-9.08912
▁힘들겠	-9.08921
▁떠	-9.08944
거겠죠	-9.08972
▁볼까	-9.09342
▁세상에	-9.09368
▁감정이	-9.09567
▁울	-9.09661
▁사랑해	-9.09716
친	-9.09791
▁종	-9.10013
▁시작이	-9.10137
하나	-9.10236
▁여자들	-9.10497
결	-9.10576
▁괜찮을	-9.10645
회	-9.10667
합	-9.1067
움	-9.10684
▁부담	-9.10739
션	-9.10783
▁싶지	-9.10783
▁없지	-9.10783
▁옆에	-9.10783
▁최선	-9.10783
김	-9.10783
놈	-9.10783
론	-9.10783
▁축하드려요	-9.10783
▁복잡하	-9.10784
▁적극적	-9.10784
▁발표	-9.10786
▁잊어버리	-9.10794
▁화장실	-9.10826
▁대학	-9.10847
▁착각	-9.10855
▁보고싶어	-9.10875
▁본인	-9.10953
▁해보는	-9.11123
▁보러	-9.1115
▁그사람	-9.11162
▁질	-9.11347
붙	-9.11669
▁사람에	-9.11713
▁후회하지	-9.11729
▁일상	-9.11856
▁사과	-9.12015
▁커플	-9.12103
▁달라지는	-9.12406
▁나랑	-9.12558
▁찍	-9.12646
▁타고	-9.13007
한데	-9.13429
▁성공	-9.13664
▁연락하는	-9.13911
▁사람에게	-9.13995
▁되었	-9.1439
▁속이	-9.14434
▁다음	-9.15195
▁폰	-9.15256
겠지만	-9.15275
▁네	-9.15363
▁붙잡	-9.15371
▁잊고	-9.15423
복	-9.15443
짐	-9.15522
너	-9.15583
▁성격이	-9.15687
짓	-9.15688
▁연락하면	-9.15733
잔	-9.15789
▁끝을	-9.1594
▁만나자	-9.15979
▁그녀가	-9.15994
감이	-9.1601
경	-9.16425
▁지났네	-9.16448
▁만났	-9.16626
라면	-9.16647
▁짝사랑하는	-9.16691
▁재미있	-9.16737
▁무시	-9.1687
▁봅니다	-9.16991
형	-9.16998
▁자연스	-9.1701
숙	-9.17027
▁SNS	-9.17033
▁귀엽	-9.17033
▁버텨	-9.17033
▁생겼어	-9.17033
▁생기	-9.17033
▁존재	-9.17033
땐	-9.17033
▁현상	-9.17037
▁부담스럽	-9.1704
▁비밀	-9.17045
▁키	-9.17048
▁어플	-9.17074
▁발전	-9.17083
▁축하해요	-9.17097
▁바빠	-9.17103
▁올려	-9.17106
▁상사	-9.17108
▁괜찮아질	-9.1712
▁감사	-9.17149
▁키우	-9.17159
▁일주일	-9.17189
말고	-9.17195
▁받았어	-9.1721
▁지우	-9.17224
▁헤어졌어	-9.17225
년째	-9.17273
▁심해	-9.17306
▁이어	-9.17309
▁좋겠지	-9.1744
기는	-9.17458
▁이용	-9.17461
▁있으니까	-9.17786
해볼까	-9.17841
해줄	-9.17989
▁안하고	-9.18081
▁만나면	-9.18131
▁아는데	-9.1833
▁하다보	-9.18359
▁좋아할까	-9.18404
▁사랑하는데	-9.18455
▁드	-9.18656
▁선물이	-9.18712
▁상황을	-9.18776
라는	-9.1903
▁등	-9.19542
▁크	-9.19713
▁주말	-9.19733
▁하기	-9.19791
▁마련	-9.19926
시군요	-9.19956
줬어	-9.20419
▁쉬는	-9.2055
기만	-9.20763
▁버려	-9.20954
시다	-9.21005
하자	-9.21452
▁생각하는	-9.21546
▁안됐	-9.21624
이라는	-9.21781
변	-9.21884
하길	-9.21964
▁생각나네	-9.2202
▁꿈이	-9.22251
▁떨	-9.22312
뿐	-9.22417
놓고	-9.22543
위	-9.22675
초	-9.22679
화	-9.2278
구나	-9.2283
명	-9.22853
잡	-9.2296
▁준	-9.23018
▁최고	-9.2334
▁응원	-9.23358
▁쓰레기	-9.23375
능	-9.2345
침	-9.23554
▁미워	-9.23606
▁적응	-9.23665
레	-9.23678
웠	-9.23683
팔	-9.23691
▁괜찮다	-9.237
▁냄새	-9.237
▁모아	-9.237
▁없으면	-9.237
▁오랜만에	-9.237
▁헤아리	-9.237
▁부족한	-9.237
▁적당히	-9.237
▁도서관	-9.237
▁마주치	-9.23701
▁채워	-9.23701
▁취미	-9.23704
▁질투	-9.23709
▁새벽	-9.23719
▁장거리	-9.23723
▁휴식	-9.23725
▁학원	-9.23728
▁청소	-9.2373
▁돌아오	-9.23736
▁지나갈	-9.23744
▁가능해	-9.23763
▁답장	-9.23793
▁용기내	-9.23796
▁지쳐	-9.23811
▁미래	-9.23822
▁순	-9.23847
▁갈까	-9.23959
었네	-9.23963
았어	-9.2397
▁해줘	-9.23987
▁사실	-9.23996
▁이상형	-9.24012
▁눈치	-9.24034
▁위로해	-9.24076
했네	-9.24109
▁어쩌지	-9.24139
▁이상해	-9.24184
▁행복하	-9.24257
▁여자친구와	-9.24562
▁생일	-9.24568
▁빼	-9.24607
▁뿌	-9.24623
▁저에게	-9.24649
▁배워	-9.2499
▁여기	-9.25072
▁행복한	-9.25125
▁괜찮아졌	-9.25178
▁헤어져야	-9.25189
▁뿐이	-9.25349
▁이야기해	-9.25522
▁안되	-9.25569
▁슬	-9.25735
▁스	-9.2574
▁되면	-9.25857
됐어	-9.26132
으니까	-9.26154
▁청	-9.26165
▁상	-9.26263
▁부분	-9.26481
▁눈에	-9.26573
▁못하고	-9.26634
▁노력하	-9.2668
▁호감이	-9.26684
▁언젠가	-9.26695
▁혼자만	-9.2673
▁심하	-9.27013
▁놓아	-9.27052
▁필요할	-9.27129
▁모르겠	-9.27167
이라고	-9.27348
▁고치	-9.27534
▁놓아주	-9.27541
▁선택일	-9.27731
먹기	-9.27901
▁보기	-9.27915
해야할까	-9.28019
▁방	-9.28072
난다	-9.28092
▁건가	-9.28132
▁허	-9.28166
▁시원	-9.29067
왔	-9.29174
▁충전	-9.2965
하거나	-9.29677
조	-9.30243
키	-9.30292
ᅲ	-9.30335
글	-9.30374
렸	-9.30393
▁꾸	-9.30445
▁밖에	-9.30478
▁만남이	-9.30584
순	-9.30594
필	-9.30666
보여	-9.30774
▁졸업	-9.30823
품	-9.30832
월	-9.30836
충	-9.30838
창	-9.3084
▁데려다	-9.3084
극	-9.30841
특	-9.30842
▁나눠보	-9.30843
▁다이어트	-9.30843
▁무엇이	-9.30843
▁뭐하지	-9.30843
▁빌려	-9.30843
▁않으면	-9.30843
▁편할	-9.30843
▁완벽	-9.30843
▁무서운	-9.30847
▁결심	-9.30849
▁음식	-9.3085
▁슬퍼	-9.30851
▁당당하	-9.30852
▁결과	-9.30854
▁멋있	-9.30861
▁꿨어	-9.30862
▁소화	-9.30869
▁차별	-9.30893
▁가능성	-9.30898
▁만드	-9.30952
▁불러	-9.30983
▁돌려	-9.30985
▁친구들과	-9.30986
해야할지	-9.30995
▁결혼식	-9.31002
▁한잔	-9.31006
▁의사	-9.3101
▁만났는데	-9.31016
▁지워	-9.31041
▁쐬	-9.312
▁크리스마스	-9.312
▁좋을텐데	-9.31222
▁지쳤나	-9.31222
▁따로	-9.31243
▁안경	-9.31269
▁좋아하나	-9.31328
▁가능하	-9.31406
▁피해	-9.31407
었던	-9.31486
▁기운	-9.31641
▁붙잡고	-9.31687
▁생각나는	-9.31758
▁있었	-9.31972
었다	-9.31999
▁들어가	-9.32033
▁계	-9.32099
▁꿈에서	-9.32293
해줘	-9.32372
▁소식이	-9.32477
▁어디서	-9.32591
▁곳에	-9.3301
▁이거	-9.33888
하러	-9.34268
▁생각하지	-9.3438
▁톡	-9.34399
▁착	-9.34519
▁연	-9.34594
▁달라	-9.34796
▁되기	-9.34995
▁마련이	-9.35069
▁있고	-9.35245
▁슬프	-9.35352
▁번호	-9.35437
▁용	-9.35832
▁보냈	-9.36282
▁추억이	-9.36782
▁다녀	-9.36956
▁느껴	-9.37214
▁매력	-9.37222
▁썸타는	-9.37243
▁시작해	-9.3726
▁놀러	-9.37283
같아	-9.37375
▁다르겠지	-9.37656
▁흐르	-9.3779
▁헤어졌	-9.37865
▁했던	-9.37876
▁했나	-9.37877
봤	-9.37893
▁뜻	-9.38227
▁좋았	-9.38233
▁친구로	-9.3829
버	-9.38303
▁마셔	-9.38386
호	-9.38425
유	-9.38526
찬	-9.38534
▁기념일	-9.38535
▁마스크	-9.38535
▁맞았	-9.38535
▁면접	-9.38535
▁문득	-9.38535
▁미세먼지	-9.38535
▁상관없	-9.38535
▁생겼네	-9.38535
▁심호흡	-9.38535
▁않네	-9.38535
▁앞으로	-9.38535
▁없애	-9.38535
▁없었	-9.38535
▁연예인	-9.38535
▁평소	-9.38535
옴	-9.38535
▁벗어나	-9.38535
▁목소리	-9.38536
▁그리워	-9.38536
▁부탁	-9.38549
▁인형	-9.38551
▁떨어졌어	-9.38557
▁외로워	-9.38559
▁우연	-9.38562
▁분명	-9.38562
▁원망	-9.38564
▁언제쯤	-9.38565
▁버스	-9.38567
미	-9.38573
▁동물	-9.38576
▁치과	-9.38593
카드	-9.38595
▁걱정돼	-9.38599
▁인간	-9.38606
▁은근	-9.38612
불	-9.38615
▁했습니다	-9.38627
▁연락처	-9.38633
▁그랬	-9.38642
▁드시	-9.38675
▁헤어졌는데	-9.38686
▁까먹	-9.3869
꾸	-9.38764
탈	-9.38814
▁한동안	-9.38858
좀	-9.38885
▁걱정하지	-9.38922
▁잘해줘	-9.38955
▁떨리	-9.39008
버리	-9.39031
파	-9.39063
▁그동안	-9.3907
▁웃어	-9.39144
거같아	-9.39162
▁의지	-9.39167
▁없는데	-9.39314
하다가	-9.39341
▁명	-9.39423
▁어울리	-9.39464
▁살까	-9.3957
▁듣고	-9.39577
▁못할	-9.39596
▁크게	-9.39628
▁거울	-9.398
▁방학이	-9.39847
▁인생이	-9.39922
먹고	-9.40031
▁있겠지	-9.40102
▁흘렀네	-9.40116
▁나온	-9.40271
▁됨	-9.40285
▁틀	-9.40288
왔으면	-9.40453
이별	-9.40738
▁집에서	-9.40763
▁짝사랑이	-9.40874
▁울어	-9.41113
셨나봐	-9.41216
▁연락하지	-9.41353
들에게	-9.41757
년이	-9.41791
▁그렇지	-9.41813
▁싸우	-9.42039
▁주고	-9.42078
되는	-9.42105
▁같다	-9.42223
▁고민하	-9.42437
▁것들	-9.42556
하나봐	-9.42973
▁남았	-9.43121
으니	-9.43206
▁끝인	-9.43366
리기	-9.4356
▁드네	-9.43732
▁왔는데	-9.43813
해야겠다	-9.43826
▁산	-9.43911
▁전해	-9.44087
이란	-9.44383
▁습관이	-9.44443
▁살아야	-9.44664
▁주지	-9.44759
▁솔직하	-9.44778
뻔	-9.44899
였어	-9.45061
▁받으	-9.45064
▁부모님이	-9.45116
▁거야	-9.45152
▁회사에	-9.45259
잡고	-9.45328
▁배우	-9.45484
▁버	-9.45717
▁걱정이	-9.45852
▁없겠	-9.46012
달째	-9.46043
▁주변에	-9.4612
녀	-9.46305
한다면	-9.46488
▁이별에	-9.46518
▁받았	-9.46632
▁삭제	-9.46668
프	-9.46739
관	-9.46799
▁집착	-9.46807
▁잊으	-9.46824
패	-9.46849
▁계획	-9.46868
▁긍정적	-9.46868
▁읽어	-9.46868
▁취업	-9.46868
효	-9.46868
ᄏ	-9.46869
▁귀여워	-9.46869
▁안타깝	-9.46869
▁않으니	-9.46869
▁지나갔	-9.46869
▁편한	-9.46869
곰	-9.46869
링	-9.46869
토	-9.46869
▁마무리	-9.46869
▁클럽	-9.46869
고싶은데	-9.4687
▁음악	-9.4687
▁시계	-9.46874
▁느려	-9.46874
▁역시	-9.46874
▁미친	-9.46892
▁사귄	-9.46896
▁무너	-9.46905
▁진급	-9.46914
왔습니다	-9.46925
▁떠난	-9.46928
▁자유	-9.46932
▁보고싶다	-9.46949
▁통보	-9.46965
▁다니	-9.4697
▁지난	-9.46992
▁인상	-9.47004
못	-9.47095
▁깊	-9.47115
▁전부	-9.47125
시키	-9.47142
▁똑같은	-9.47147
▁의심	-9.47166
차근	-9.47252
밖에	-9.47353
▁결정이었을	-9.4737
▁어떡하지	-9.47426
느라	-9.47488
재	-9.47535
▁참아	-9.47772
▁나왔어	-9.47782
▁증거	-9.47796
종	-9.47824
▁거절	-9.47826
법	-9.4784
볼	-9.47842
새	-9.47914
▁자리	-9.47944
돈	-9.47949
▁타는데	-9.4795
▁철	-9.48023
2	-9.48099
▁이건	-9.48112
▁차분	-9.48115
▁과정	-9.48287
준비	-9.48357
▁궁금하네	-9.48385
▁찾아가	-9.48413
▁되는데	-9.48421
▁저한테	-9.48428
하셨	-9.48515
▁있겠죠	-9.48531
▁포기	-9.4858
▁솔직	-9.48607
▁성격	-9.48712
▁있지만	-9.49014
야하나	-9.49056
▁사랑해서	-9.4907
▁해서	-9.49145
▁휴가	-9.49184
해주는	-9.49194
전에	-9.49404
▁놀고	-9.49409
인듯	-9.49681
▁가까	-9.49785
▁오해	-9.49823
▁좋아한다	-9.49838
▁왔다	-9.50038
▁그러게	-9.50053
었길	-9.50157
▁안와	-9.50204
▁사야	-9.50208
▁다리	-9.50517
▁분이	-9.50563
▁말할	-9.50737
▁성공하	-9.51225
▁내리	-9.51769
려면	-9.51857
▁자세	-9.53126
▁몰랐	-9.53135
▁ᅲᅲ	-9.53423
▁입어	-9.53932
▁바라	-9.53988
록	-9.54083
▁생활	-9.54208
▁방학	-9.54446
▁처음에	-9.54563
▁나올	-9.54635
▁해주는	-9.54969
▁재	-9.54984
▁필요하겠	-9.55028
하려	-9.55292
▁비가	-9.553
플	-9.55666
졌으면	-9.55741
▁미안	-9.55778
교	-9.55786
역	-9.5585
찌	-9.55897
▁가능할	-9.55899
▁아름다	-9.5593
언	-9.55932
벽	-9.55934
퍼	-9.55949
▁공부하	-9.55952
께	-9.55956
▁희망	-9.55959
▁괴롭	-9.55959
▁냉장고	-9.55959
▁됩니다	-9.55959
▁막말	-9.55959
▁샀어	-9.55959
▁시어머니	-9.55959
▁흔적	-9.55959
넌	-9.55959
▁복잡한	-9.5596
▁이겨낼	-9.5596
▁이겨내	-9.5596
▁집안일	-9.5596
▁현재	-9.5596
▁근처	-9.5596
▁축구	-9.55962
▁추워	-9.55964
▁알면서도	-9.55965
▁취향	-9.55966
▁비교하	-9.5597
▁선톡	-9.55973
▁스키	-9.55976
▁환승이별	-9.55979
▁다녀오	-9.55995
▁조절	-9.56004
▁친한	-9.5601
▁소원	-9.56011
▁온전	-9.56027
▁진실	-9.5603
▁끝난	-9.56053
▁예민한	-9.5606
▁소문	-9.56061
▁긴장	-9.56106
렸어	-9.5611
▁피부	-9.56125
▁제발	-9.56132
선배	-9.56139
봤는데	-9.56141
하고싶어	-9.56171
▁상상	-9.56177
▁잡아	-9.56178
▁됐으면	-9.56213
▁안하는	-9.56221
고싶다	-9.56222
▁늘어	-9.56242
▁관심사	-9.56262
▁고통	-9.56273
▁개인	-9.56296
▁이러	-9.56337
냐고	-9.56353
▁습관이에요	-9.56357
▁걸릴	-9.56371
▁반대	-9.56396
▁쓴	-9.56424
▁내려놓	-9.56452
▁중간	-9.56462
▁있네	-9.56562
▁남을	-9.56563
▁ᅲ	-9.56574
조차	-9.56596
대체	-9.56604
▁많은데	-9.56643
▁태도	-9.56796
조건	-9.56966
외	-9.57245
냈어	-9.5738
▁외로	-9.57398
▁안전	-9.57404
영	-9.57407
▁행복하게	-9.57432
▁이해해	-9.57501
▁썸타	-9.57519
▁괜찮아지	-9.57525
▁짐	-9.57572
생활	-9.57601
▁통해	-9.57756
▁챙겨드	-9.57788
▁믿음이	-9.57848
▁피곤해	-9.57858
밥	-9.5793
버려	-9.57936
▁나왔	-9.58126
▁사귀어	-9.58175
▁있다는	-9.58251
▁쉬어가	-9.58308
▁힘들었을	-9.58388
▁축하	-9.5861
▁라면	-9.58646
▁사고	-9.58673
▁놓고	-9.59003
▁터	-9.59081
▁살기	-9.59131
▁중인	-9.5937
▁찾아올	-9.59402
▁향	-9.59408
▁어서	-9.59429
▁지났	-9.5944
▁노력해	-9.59548
▁담	-9.59565
▁주말이	-9.60402
네여	-9.60503
▁알아보	-9.60565
▁놔	-9.60594
▁죄	-9.60595
▁기본	-9.60804
▁놀이	-9.60824
▁남들	-9.61531
▁봄이	-9.61906
▁부분이	-9.61968
지네	-9.62164
셨	-9.62325
▁맘에	-9.62338
▁자고	-9.62368
았는데	-9.62546
려나	-9.6257
▁궁금	-9.63315
▁견디	-9.63483
▁거니	-9.63709
▁답답한	-9.63752
▁소식	-9.63754
▁흘렀	-9.63918
인거	-9.6415
군	-9.64264
▁과정이	-9.64337
▁알았	-9.64431
▁궁금하	-9.64598
있어	-9.64624
▁여행가	-9.64659
▁보니	-9.64717
거죠	-9.65071
▁있으니	-9.65171
빠	-9.65342
늘	-9.65367
행	-9.65565
▁짜증	-9.65641
노	-9.65663
포	-9.65758
님	-9.65873
되어	-9.65911
량	-9.65913
쯤	-9.65921
짜	-9.65937
스러운	-9.6594
턴	-9.65946
떡	-9.65949
석	-9.65955
채	-9.65957
염	-9.65958
쪽	-9.65958
페	-9.65958
끌	-9.65959
▁갔다	-9.65959
▁기분전환	-9.65959
▁딸기	-9.65959
▁벚꽃	-9.65959
▁아무렇지	-9.65959
▁않나	-9.65959
▁억지로	-9.65959
▁잊기	-9.65959
▁좋으면	-9.65959
▁청첩장	-9.65959
▁페북	-9.65959
▁편해	-9.65959
▁하루하루	-9.65959
▁휴대폰	-9.65959
껏	-9.65959
닉	-9.65959
▁멈추	-9.65959
▁배고파	-9.65959
▁누군가	-9.6596
▁아까워	-9.6596
▁밀당	-9.6596
▁이별통보	-9.6596
▁교회	-9.6596
▁변명	-9.65961
▁맥주	-9.65961
▁멋져	-9.65962
▁산책	-9.65964
▁목표	-9.65964
▁만나기로	-9.65966
▁힘든가봅니다	-9.65968
▁고마워	-9.6597
▁행운	-9.6597
▁도와주	-9.65971
▁찾기	-9.65972
▁가벼	-9.65975
▁부럽네	-9.65983
▁야근	-9.65984
▁불행	-9.65987
스럽	-9.65996
▁맛난	-9.65997
▁단단	-9.66004
▁보험	-9.66011
▁빠지	-9.66026
▁여전	-9.66035
▁아빠	-9.66043
▁향수	-9.66051
▁필요하다면	-9.66058
▁걱정되겠	-9.66059
▁실망	-9.66078
▁집들이	-9.66101
▁바꾸	-9.66107
▁노래방	-9.66118
▁달달	-9.66138
▁이성으로	-9.66143
건데	-9.66152
▁공시	-9.66153
▁과거	-9.66166
▁과일	-9.66189
▁이불	-9.66205
▁어린	-9.66286
▁잠수	-9.66431
▁사소	-9.66471
▁떨어	-9.66484
▁지금처럼	-9.66491
▁최고죠	-9.66511
▁할텐데	-9.66536
▁때문이	-9.66579
▁글로	-9.66687
▁헤어지자고	-9.6673
▁어려	-9.66737
년간	-9.66746
▁올라	-9.66783
▁깊은	-9.66809
치고	-9.66858
▁느끼는	-9.66882
▁사정	-9.6693
이라니	-9.66977
▁남아	-9.66983
▁없겠지	-9.67006
▁놀러가	-9.6706
▁사랑한다면	-9.67102
▁한다	-9.67195
▁신나	-9.6724
와서	-9.67299
▁무리	-9.67304
▁추천해	-9.6735
▁사귀기	-9.67357
▁신고하	-9.67361
▁더워	-9.67511
▁상대에	-9.67596
▁고백하는	-9.68016
▁짓	-9.68192
▁꿀	-9.68298
▁한달이	-9.68336
기적	-9.6836
▁없어서	-9.68474
설	-9.68643
▁지나가	-9.6865
▁알면	-9.68703
입	-9.68718
애	-9.68724
▁둘이	-9.68772
▁상처를	-9.68801
▁해야지	-9.68851
ᅲᅲ	-9.68863
코	-9.68875
▁배우는	-9.68897
▁헤어지면	-9.68911
폰	-9.68927
곳	-9.69043
남자	-9.69165
▁어장	-9.69194
▁들어와	-9.69197
방법	-9.69224
▁선택이	-9.69395
▁이름이	-9.69504
▁살아가	-9.69609
두고	-9.69966
▁됐네	-9.69987
▁힘들어서	-9.69993
▁그것	-9.70191
▁건강에	-9.70706
▁자신만	-9.71108
진다	-9.71299
▁입을	-9.71593
▁잘해주	-9.7181
▁자신에	-9.71849
▁남기	-9.71975
▁경험	-9.72166
▁몸에	-9.7222
▁아프지	-9.7228
▁타다	-9.72398
▁잘못이	-9.72748
▁선생님	-9.72971
▁답답해	-9.73056
▁행복할	-9.73375
▁부담스러워	-9.73387
▁후회하	-9.73434
▁기다리면	-9.73734
▁알려	-9.73897
▁타이밍이	-9.73958
▁잊어야	-9.74116
▁간절	-9.7452
▁맘이	-9.74553
지내고	-9.74832
냈	-9.74891
▁찾아오	-9.74922
났어	-9.75078
▁바꿔	-9.75182
인가요	-9.75292
▁챙겨주	-9.75481
▁먹었	-9.75577
▁심심	-9.75749
▁어울	-9.76016
느	-9.76131
해야겠지	-9.76466
만으로	-9.76539
▁이상형이	-9.76577
▁헤어지자	-9.76634
줘야	-9.76789
▁집착하	-9.76858
쁘	-9.76954
환	-9.76969
례	-9.77014
민	-9.77014
겁	-9.77045
얘	-9.77053
▁판단	-9.77053
빨	-9.77054
현	-9.77059
축	-9.77059
판	-9.77069
▁권태기	-9.7707
▁헤어질	-9.7707
콩	-9.7707
▁sns	-9.77071
▁공무원	-9.77071
▁맞아	-9.77071
▁맞추	-9.77071
▁무덤덤해	-9.77071
▁빼빼로	-9.77071
▁스트레칭	-9.77071
▁썸인가	-9.77071
▁최악	-9.77071
▁콩깍지	-9.77071
▁프로포즈	-9.77071
▁힘듭니다	-9.77071
값	-9.77071
널	-9.77071
룩	-9.77071
릿	-9.77071
빛	-9.77071
탕	-9.77071
툰	-9.77071
▁드라마	-9.77071
액	-9.77071
짠	-9.77071
▁고맙다	-9.77071
▁혹시	-9.77071
ᄒᄒ	-9.77071
▁그리움	-9.77071
▁차라리	-9.77071
▁위로봇	-9.77072
▁회원	-9.77073
▁허전하	-9.77073
▁나쁘지	-9.77074
▁깨끗	-9.77076
▁투자	-9.77077
▁골라	-9.77078
▁어색해	-9.77079
▁겨울	-9.77079
▁심경	-9.7708
▁개강	-9.77083
▁각자	-9.77087
▁만족	-9.77087
▁일어났	-9.77088
▁과식	-9.77099
▁명절	-9.77104
▁의외	-9.77116
▁기다렸	-9.7712
▁전공	-9.77146
▁다음부터	-9.77147
▁전환	-9.77152
▁달라진	-9.77174
▁소비	-9.77186
하긴	-9.77191
▁두번	-9.77196
▁지칠	-9.77224
▁초대	-9.77262
▁두고	-9.77345
▁상태	-9.77395
▁들었어	-9.77419
▁헤어졌네	-9.77419
▁먹을까	-9.7744
▁별거	-9.77547
▁꼬	-9.7757
▁그녀에게	-9.77592
▁태	-9.77602
▁극복할	-9.77628
▁흔들리지	-9.77633
▁이성	-9.77641
▁않는데	-9.7765
▁공감	-9.77653
▁정상	-9.77671
▁줄여	-9.77672
▁나타	-9.77696
▁먹으	-9.77741
▁끝났어	-9.77833
▁주말에	-9.77839
▁좋지만	-9.77956
겠습니다	-9.78019
▁표현하는	-9.78055
개월이	-9.78074
▁알려주	-9.78261
해졌	-9.7827
▁계절이	-9.78474
▁떨어지	-9.78478
▁안되겠지	-9.78479
▁있겠	-9.78566
▁가능한	-9.78586
▁받으면	-9.78722
▁결혼할	-9.78942
▁능력	-9.78986
▁직접적	-9.79215
▁같지	-9.79427
였나	-9.79507
▁나을까	-9.79522
▁영화보	-9.79641
▁싸움	-9.79726
거려	-9.7974
▁남사친이	-9.79796
▁되었나	-9.79823
▁지치	-9.79934
▁남자랑	-9.80063
줬는데	-9.80097
▁차리	-9.80167
▁아니야	-9.80168
▁애들	-9.80276
▁타이밍	-9.80283
▁말까	-9.80305
됐	-9.80443
▁사람이니까	-9.80448
올까	-9.80627
▁순간이	-9.80704
▁푸	-9.80751
▁일하는	-9.80771
더	-9.80886
▁연애에	-9.80915
줬으면	-9.80986
▁표현이	-9.81055
배	-9.81079
취	-9.8108
산	-9.81181
허	-9.81191
척	-9.81391
▁미안해	-9.81408
공	-9.81437
둘	-9.81452
친구	-9.81469
번호	-9.81474
맛	-9.81479
티	-9.81488
왔는데	-9.81619
따라	-9.81659
덜	-9.8166
▁길어	-9.81687
▁그럴까	-9.81718
▁가족이	-9.81809
▁사이에	-9.82054
▁상대방에	-9.8287
▁기본이	-9.83216
▁이해가	-9.83232
▁못해요	-9.8328
속에서	-9.83297
▁깔끔	-9.83641
리를	-9.83666
▁생긴	-9.8387
▁혼자서	-9.83914
었습니다	-9.84068
▁싸우면	-9.84084
각이	-9.8432
▁헤어지는	-9.84432
▁바라는	-9.8451
▁반지	-9.84819
▁마음으로	-9.84896
▁당황	-9.84998
▁우선	-9.85007
▁없을까	-9.85278
년의	-9.85499
▁준비하는	-9.86411
인가봅니다	-9.86646
▁믿음	-9.86987
▁따뜻하	-9.87359
본	-9.8749
▁생각하면	-9.87943
▁지는	-9.8812
▁서운	-9.88122
▁무시하	-9.8828
▁끝났	-9.88469
▁못했	-9.88482
▁힘드	-9.88616
▁어떡하	-9.88734
▁어쩌	-9.88741
▁반복	-9.8886
▁달라지	-9.89054
▁영원	-9.8919
뜨	-9.8922
▁피곤한	-9.89242
▁신청	-9.89325
투	-9.89329
▁퇴근	-9.89358
흘	-9.89366
▁당연	-9.89401
봅	-9.89461
먼	-9.89502
콜	-9.89562
궁	-9.89568
클	-9.89569
찰	-9.8957
▁샤워	-9.8957
▁싱숭생숭	-9.8957
땅	-9.8957
▁맞을까	-9.89571
▁머릿속	-9.89571
▁메모	-9.89571
▁생겼으면	-9.89571
▁싶습니다	-9.89571
▁앞머리	-9.89571
▁어렵네	-9.89571
▁우선순위	-9.89571
▁자괴감	-9.89571
▁죽겠	-9.89571
▁태어난	-9.89571
▁택배	-9.89571
꼼	-9.89571
듬	-9.89571
빵	-9.89571
왤	-9.89571
킁	-9.89571
탔	-9.89571
푼	-9.89571
햇	-9.89571
▁의미부여	-9.89571
▁핑계	-9.89571
▁경쟁	-9.89571
▁중국어	-9.89572
▁센스	-9.89572
▁노후	-9.89572
▁특별	-9.89572
▁빠르	-9.89573
▁흘러	-9.89574
▁성별	-9.89575
▁가치관	-9.89577
▁단계	-9.89577
▁언니	-9.89581
▁잠수이별	-9.89582
▁솔로	-9.89582
▁점심시간	-9.89582
▁놀랐	-9.89584
▁까먹었다	-9.89586
▁외로움	-9.89587
▁나아졌	-9.89588
▁작아	-9.89589
▁에휴	-9.89597
▁싸웠	-9.89598
▁친해지는	-9.89599
▁프로	-9.896
▁싫어하는	-9.89603
▁기술	-9.89605
▁매너	-9.89609
▁버릴	-9.89615
▁다양하	-9.89617
▁이기적인	-9.89621
교통	-9.89629
▁멋지	-9.8963
▁떨어져	-9.89631
▁나아질	-9.89637
▁먼지	-9.89638
▁싸워	-9.89647
▁물리적	-9.89654
꼬박	-9.89662
▁이루어	-9.89685
▁잊는다는	-9.89687
▁아플	-9.89689
▁잘못된	-9.89691
▁공통	-9.89691
처리	-9.89692
▁오면	-9.8971
▁주식	-9.89727
▁기원	-9.89733
▁되었습니다	-9.89743
▁고쳐	-9.8976
▁좋아해주는	-9.89788
▁화내	-9.89825
▁심리	-9.89834
▁보낼	-9.89841
▁허리	-9.89841
▁가족들	-9.89959
▁마셔야	-9.89968
▁거기까지인	-9.89992
▁성공할	-9.90018
▁들여	-9.90143
▁찍어	-9.90182
▁누구에게	-9.90221
▁9	-9.90233
▁바다	-9.90255
▁부자	-9.90287
▁유지하	-9.90293
▁중입니다	-9.90294
아주	-9.90342
▁너에게	-9.90344
▁지진	-9.90413
▁말해주	-9.90437
▁이직	-9.90454
▁위기	-9.90518
▁예민해	-9.90537
▁표현해	-9.90617
▁여사친이	-9.9063
▁새해	-9.90771
▁이러지	-9.908
▁생각했나봐	-9.90827
▁생각했는데	-9.91016
▁사랑했나봐	-9.91088
간다	-9.9114
▁아니지만	-9.91204
영상	-9.91289
▁여자친구에게	-9.91333
▁잘못인	-9.91387
▁재밌는	-9.91462
▁안부	-9.91484
▁거기까지였	-9.91583
▁알았어	-9.91607
▁서운하	-9.91663
▁가사	-9.91796
▁노력하는	-9.91814
▁있었을	-9.92067
▁애매하	-9.92068
▁어찌	-9.9223
▁포기하	-9.9225
▁아침이	-9.92348
테니	-9.92463
▁사라	-9.92505
어보고	-9.92704
▁운명이	-9.92784
▁좋아하지	-9.92837
▁시원하	-9.92919
▁정확	-9.93241
▁사람인가	-9.93331
할거야	-9.93441
▁후회해	-9.93513
▁늦은	-9.93836
▁답이	-9.9402
▁우울해	-9.94197
▁파도	-9.94291
▁선생님이	-9.94428
▁면도	-9.95011
▁슬프네	-9.95124
▁답답할	-9.95147
▁돌아올	-9.95306
강	-9.95412
▁경험이	-9.95434
▁나에게	-9.95449
착	-9.95607
따	-9.95625
속	-9.95676
넘	-9.9568
연애	-9.95822
또	-9.95866
▁살았	-9.96004
▁속도	-9.96316
▁사귀면	-9.96776
▁위험	-9.96782
해보고	-9.9686
▁올해	-9.96919
▁잡으	-9.97328
▁가는데	-9.97805
▁하는건	-9.98748
하겠습니다	-9.98861
해줬으면	-9.98954
▁미치	-9.9899
테	-9.9928
▁피곤	-9.996
▁장소	-9.9971
마시면	-10.0004
▁답답	-10.0015
▁보여주	-10.0044
▁당연하	-10.0074
들어	-10.0087
▁이해해주	-10.0149
바이	-10.015
▁기간	-10.0181
▁생일이	-10.0195
▁지내는	-10.0203
▁어떨까	-10.0226
▁끝일	-10.0239
▁야경	-10.0257
▁여기까지	-10.0277
▁받아들여	-10.0292
했나	-10.0311
쳤	-10.0341
처	-10.0351
둬	-10.0368
견	-10.0371
멋	-10.0374
찾	-10.0375
▁잊혀질	-10.0376
씨	-10.0378
낸	-10.0378
곤	-10.0381
골	-10.0382
▁견뎌	-10.0382
활	-10.0383
폭	-10.0384
롭	-10.0384
브	-10.0385
쟁	-10.0386
냉	-10.0386
왕	-10.0386
▁간접적	-10.0386
▁느낄	-10.0386
▁동호회	-10.0386
▁뭐할까	-10.0386
▁밝혀	-10.0386
▁봉사활동	-10.0386
▁사회생활	-10.0386
▁생겨	-10.0386
▁악몽	-10.0386
▁업무	-10.0386
▁유효기간	-10.0386
▁자격증	-10.0386
▁자존심	-10.0386
▁접어두	-10.0386
▁정류장	-10.0386
▁조급해	-10.0386
▁풀렸	-10.0386
꽤	-10.0386
닥	-10.0386
딩	-10.0386
쩍	-10.0386
▁인스타	-10.0386
▁최근	-10.0386
▁두려움	-10.0386
▁움직이	-10.0386
▁이어나가는	-10.0386
▁정신차리	-10.0386
▁무기력	-10.0386
▁흥미	-10.0386
▁에너지	-10.0386
케이스	-10.0386
▁축복	-10.0386
▁성향	-10.0386
▁보일러	-10.0386
▁제자리	-10.0386
▁표정	-10.0386
▁회복	-10.0386
▁차가워	-10.0386
▁회식	-10.0386
▁빠져	-10.0386
▁포장	-10.0386
▁절약	-10.0386
▁통화	-10.0386
▁아깝	-10.0386
▁발목	-10.0386
센터	-10.0387
▁연속	-10.0387
▁아이돌	-10.0387
▁도와줘	-10.0387
▁제주도	-10.0387
해도될까	-10.0387
▁침대	-10.0387
▁공개	-10.0387
버렸어	-10.0387
▁외롭	-10.0387
▁취미생활	-10.0387
▁힘드신가	-10.0387
▁인턴	-10.0388
▁문신	-10.0388
▁의욕	-10.0388
▁15	-10.0389
▁봤어	-10.0389
▁반응	-10.0389
▁지갑	-10.039
▁왔네	-10.039
▁두셨	-10.039
▁하루에도	-10.039
▁두근거리겠	-10.039
▁심장	-10.0391
▁여름	-10.0391
▁유학	-10.0392
▁맛집	-10.0393
▁호의	-10.0393
▁빠를	-10.0393
▁쳐다	-10.0393
▁찾는	-10.0393
▁어필해	-10.0394
하겠어	-10.0394
▁때문일	-10.0394
▁예감	-10.0394
▁참견	-10.0394
▁인내	-10.0395
▁시선	-10.0396
▁대단하	-10.0398
▁코스	-10.0398
▁여우	-10.0398
▁실내	-10.0399
▁대출	-10.0399
▁애교	-10.04
▁세워	-10.0401
더라구	-10.0402
▁배우자	-10.0403
▁신중	-10.0403
개월째	-10.0404
▁난방	-10.0405
▁비난	-10.0406
렸나봐	-10.0406
▁받아들이기	-10.0406
▁기준	-10.0407
▁노는	-10.0409
▁말투	-10.041
하며	-10.0411
▁고르	-10.0413
▁정리될	-10.0413
▁끝났네	-10.0414
▁심어	-10.0414
▁좋았는데	-10.0416
▁삭제하는	-10.0421
하셔야	-10.0421
▁남겨	-10.0422
▁이미	-10.0422
우면	-10.0423
▁좋아하시	-10.0426
▁지울	-10.0429
▁길러	-10.0429
셨나	-10.0434
려구	-10.0439
▁안되네	-10.0439
▁바르	-10.0441
▁반장	-10.0442
▁말해볼까	-10.0444
▁솔직한	-10.0455
▁일들이	-10.0455
▁좋아했는데	-10.0469
▁착한	-10.0474
▁사내	-10.0483
▁고백해도	-10.05
▁덜할	-10.0504
▁큰일	-10.0507
▁아프다	-10.0508
▁걸음	-10.0516
▁가능할까	-10.0526
▁먹어보세요	-10.0526
▁흐르고	-10.053
▁결정할	-10.0537
▁들리	-10.0543
▁결혼하면	-10.0549
▁놓치	-10.0555
▁피곤하	-10.0561
오면	-10.0564
▁지금보다	-10.0568
▁마셨	-10.0575
▁상의	-10.0575
▁받아야	-10.0587
은연	-10.0588
▁생각날	-10.0591
치기	-10.0621
▁포기하는	-10.0646
▁기간이	-10.0657
▁알기	-10.0658
▁나가기	-10.0693
▁바라지	-10.0697
▁말라고	-10.0702
▁무시하는	-10.0708
▁봐서	-10.0715
이란게	-10.0727
갑니다	-10.0759
▁생각할까	-10.0787
▁돌리	-10.0811
▁후에	-10.0858
▁나아	-10.0863
▁한거	-10.0872
쳤어	-10.0878
▁지냈	-10.0896
▁나가야	-10.0898
하냐	-10.0937
이었나	-10.0943
▁성장	-10.0954
하기로	-10.1027
▁있었어	-10.1055
▁생긴다	-10.1086
▁재미있어	-10.1133
▁공부해야	-10.1136
죄	-10.1224
놔	-10.1224
톡	-10.1228
돌	-10.1231
휴	-10.1234
▁끝에	-10.1234
개	-10.1235
4	-10.1246
몸	-10.1248
끝	-10.1248
관계	-10.1248
로부터	-10.1256
잠	-10.1273
눈	-10.1278
겠	-10.1364
▁중독	-10.1392
▁전남친이	-10.1411
▁늦어	-10.1413
▁성적	-10.1422
▁아닌가봐	-10.1424
▁지쳤	-10.1445
해주지	-10.1513
▁이름	-10.1539
▁취해	-10.159
▁차분하	-10.1815
▁해드	-10.1883
밖	-10.1883
▁시간이었	-10.1931
▁건들	-10.1937
▁흔들리	-10.1966
▁자야	-10.1991
▁받아들이	-10.1992
▁물어보면	-10.1996
쁜	-10.2001
둔	-10.2007
버렸네	-10.2019
족	-10.2024
랬	-10.2028
으신가	-10.2036
험	-10.2039
▁못하겠	-10.2042
백	-10.2046
확	-10.2046
꿨	-10.2047
즐	-10.2047
탁	-10.2048
탄	-10.205
센	-10.2051
▁도전해	-10.2051
스러워	-10.2051
육	-10.2051
악	-10.2052
농	-10.2052
흥	-10.2052
잼	-10.2052
▁메뉴	-10.2052
춘	-10.2052
▁결혼적령기	-10.2052
▁아쉬움	-10.2052
류	-10.2052
s	-10.2052
▁고쳐쓰는	-10.2052
▁괴로워	-10.2052
▁노트북	-10.2052
▁동생이	-10.2052
▁많겠	-10.2052
▁모른척	-10.2052
▁모자라	-10.2052
▁무뎌지	-10.2052
▁뭐하냐	-10.2052
▁발렌타인데이	-10.2052
▁보이스피싱	-10.2052
▁부딪혔	-10.2052
▁불공평해	-10.2052
▁불편해	-10.2052
▁삼겹살	-10.2052
▁셀카	-10.2052
▁스터디	-10.2052
▁아름답	-10.2052
▁어젯밤	-10.2052
▁여드름	-10.2052
▁이벤트	-10.2052
▁잠재력	-10.2052
▁짜장면	-10.2052
▁찜질방	-10.2052
▁창업	-10.2052
▁출퇴근	-10.2052
▁택시비	-10.2052
▁헬스장에	-10.2052
▁현금영수증	-10.2052
▁혼술	-10.2052
▁화이트데이	-10.2052
▁후유증이	-10.2052
뒀	-10.2052
뻑	-10.2052
쑥	-10.2052
즈	-10.2052
쪄	-10.2052
춰	-10.2052
팩	-10.2052
▁깨달음	-10.2052
▁높겠	-10.2052
▁익숙해질	-10.2052
▁좋으시	-10.2052
▁지겨워	-10.2052
범	-10.2052
▁기울여	-10.2052
▁느낀	-10.2052
▁잃어버	-10.2052
▁잇몸	-10.2052
▁관련	-10.2052
▁단둘이	-10.2052
▁태어났	-10.2052
▁월요일	-10.2052
▁즐겁	-10.2052
▁태어나	-10.2052
▁이별했습니다	-10.2052
▁염색	-10.2052
▁로봇	-10.2052
▁속상해	-10.2052
▁교양	-10.2052
▁불안해	-10.2053
▁필름	-10.2053
▁일어날	-10.2053
▁치열	-10.2053
▁표시	-10.2053
야돼	-10.2053
▁기울이	-10.2053
▁반가워	-10.2053
▁데려가	-10.2053
▁치유	-10.2053
▁증오	-10.2053
▁소개시켜	-10.2053
▁흘려	-10.2053
▁안경테	-10.2053
▁꺼내	-10.2054
▁버티	-10.2054
▁걱정된다	-10.2054
▁밀어	-10.2054
▁누굴	-10.2054
▁차갑	-10.2055
▁간사하	-10.2056
▁해주고	-10.2056
▁다가오	-10.2056
▁추운	-10.2056
▁분노	-10.2057
▁시간표	-10.2057
▁영화관	-10.2057
▁순간이었	-10.2057
▁행복해보여	-10.2057
▁아름다워	-10.2058
▁소유	-10.2058
▁차례	-10.2058
▁답답하네	-10.2059
▁넘었네	-10.2059
▁금연	-10.206
▁힘드시겠	-10.206
▁부담스러운	-10.2061
지긋	-10.2061
▁일요일	-10.2063
▁조용	-10.2063
▁달라져	-10.2064
맥이	-10.2065
▁성공적	-10.2066
▁연락해보는	-10.2067
▁아님	-10.2067
테리	-10.207
▁동성	-10.2071
▁책임	-10.2072
▁한강	-10.2072
▁끝났으면	-10.2072
칼로	-10.2073
▁대답	-10.2074
▁해주면	-10.2074
▁우정	-10.2076
▁장점	-10.2078
▁남았나봐	-10.2078
▁부부	-10.2079
공원	-10.2081
▁아물	-10.2081
▁빠졌	-10.2081
▁퇴근길	-10.2081
▁있으신	-10.2086
▁지르	-10.2091
▁행복해질	-10.2091
▁보답	-10.2092
▁대우	-10.2093
▁건조	-10.2093
▁알아차	-10.2093
▁부드	-10.2095
▁끝날	-10.2096
▁먹었는데	-10.2099
구경	-10.2103
▁집착해	-10.2104
졌는데	-10.2105
▁변해	-10.2109
▁걸리겠	-10.2109
▁웃으면	-10.211
▁영원한	-10.2111
▁말해줘	-10.2111
▁들어줄	-10.2111
▁뒤에서	-10.2112
▁언제까지	-10.2114
▁익숙해지지	-10.2125
▁소주	-10.2126
▁고장	-10.2126
▁점심	-10.2127
▁안되는데	-10.213
▁바디	-10.2134
▁느낌이야	-10.2136
▁떠오르	-10.2137
▁언제든	-10.2142
▁수영	-10.2144
라는게	-10.2152
▁그저	-10.2152
타기	-10.2157
▁아닌거	-10.2164
▁애정	-10.217
▁먹었어	-10.2174
짐에	-10.2174
▁놀러가고	-10.2185
▁요구	-10.2186
▁떠났	-10.2193
▁이해할	-10.2194
▁나아지	-10.2202
▁야경이	-10.221
▁안되나	-10.221
▁힘든데	-10.2215
▁덜어	-10.2216
▁그만하고	-10.2223
일차	-10.2234
▁여자와	-10.2239
▁질리	-10.2255
하려는	-10.2256
▁친해	-10.2268
▁그때	-10.2277
▁될거예요	-10.2279
▁불만	-10.2296
▁위해서	-10.2296
▁그만두	-10.2296
▁듣기	-10.2309
▁느껴지	-10.2322
▁위험해	-10.2327
▁사수	-10.2329
▁떠보	-10.2346
▁바꿔야	-10.2356
되겠	-10.2364
같았	-10.2376
▁걸려	-10.2381
망했어	-10.2397
▁고기	-10.241
▁결혼해야	-10.2424
▁가치	-10.2447
▁밤에	-10.2455
▁뻔했	-10.2476
보며	-10.2563
▁관심있	-10.2581
▁몰랐어	-10.2614
▁왔나	-10.2701
▁칭찬해주	-10.2711
있을까	-10.2716
▁하지마	-10.2795
▁된다	-10.2868
▁포기해야	-10.2884
▁해야겠	-10.3034
놓	-10.3112
쓸	-10.3194
▁이상하	-10.3196
향	-10.3208
양해	-10.3226
욕	-10.3234
등	-10.3234
밤	-10.3235
커	-10.3239
시켜	-10.3243
참	-10.3248
깨	-10.3248
맘	-10.3249
1	-10.325
잘	-10.3255
노래	-10.3264
조심	-10.3266
못했던	-10.3273
책	-10.3278
술	-10.3278
▁사귀자	-10.3314
▁왔나봐	-10.3322
▁잡았	-10.337
여행이	-10.3376
▁만나보	-10.3438
▁축하해주	-10.3442
졌다	-10.345
▁정확하	-10.3475
▁어장인	-10.3491
▁헤어져	-10.3589
▁울적	-10.3632
▁거기까지	-10.3661
봐야지	-10.3731
▁나온다	-10.3766
였나봐	-10.3806
▁되었네	-10.3959
▁정리되	-10.3962
▁익숙해지	-10.3964
▁똑같	-10.397
▁받아들여야	-10.3972
▁받아들	-10.3975
▁잘지내	-10.3998
칼	-10.4027
▁아니었나	-10.4028
켜	-10.4035
▁어떨	-10.4042
껴	-10.4043
응	-10.4044
밀	-10.4044
낭비	-10.4045
굴	-10.4046
념	-10.4049
솔	-10.405
킨	-10.4051
드립니다	-10.4051
십	-10.4052
롱	-10.4052
깜	-10.4052
콕	-10.4052
힌	-10.4052
꾼	-10.4052
빈	-10.4052
송	-10.4052
핑	-10.4052
홀	-10.4052
S	-10.4052
▁공허함이	-10.4052
▁귀찮은	-10.4052
▁기프트콘	-10.4052
▁놀이동산	-10.4052
▁뒷담화	-10.4052
▁득템	-10.4052
▁마침표	-10.4052
▁머리카락	-10.4052
▁멀어지	-10.4052
▁멀어진	-10.4052
▁바뀌어	-10.4052
▁보고싶네	-10.4052
▁비슷한	-10.4052
▁새출발	-10.4052
▁생리통	-10.4052
▁서툴러	-10.4052
▁섬유유연제	-10.4052
▁수학여행	-10.4052
▁스타트업	-10.4052
▁신혼여행	-10.4052
▁쌩얼	-10.4052
▁아이스크림	-10.4052
▁안좋아	-10.4052
▁애정표현	-10.4052
▁없으니까	-10.4052
▁염탐하	-10.4052
▁오락가락	-10.4052
▁유부남	-10.4052
▁좋으련만	-10.4052
▁지하철에	-10.4052
▁첫눈	-10.4052
▁첫인상	-10.4052
▁축의금	-10.4052
▁컴퓨터	-10.4052
▁트라우마	-10.4052
▁편안하	-10.4052
▁형편	-10.4052
▁흑역사	-10.4052
겟	-10.4052
궈	-10.4052
끄러워	-10.4052
댈	-10.4052
밟	-10.4052
볶	-10.4052
쌈	-10.4052
욱	-10.4052
쫌	-10.4052
찐	-10.4052
찼	-10.4052
팍	-10.4052
▁갑작스럽	-10.4052
▁나갔어	-10.4052
▁당분간	-10.4052
▁배터리	-10.4052
▁서류에서	-10.4052
▁씁쓸	-10.4052
▁호칭	-10.4052
닝	-10.4052
틈	-10.4052
▁금수저	-10.4052
▁마주쳐	-10.4052
▁무관심	-10.4052
▁쟁취하	-10.4052
릅	-10.4052
윗	-10.4052
▁배고프	-10.4052
▁허전한	-10.4052
낳	-10.4052
벅	-10.4052
▁남자분들	-10.4052
▁연락두절	-10.4052
▁왕따	-10.4052
▁한숨만	-10.4052
▁달려있	-10.4052
▁불면증	-10.4052
▁기다림	-10.4052
▁무거워	-10.4052
▁못참고	-10.4052
▁농담	-10.4052
▁소심해	-10.4052
▁비하하지	-10.4052
▁더러워	-10.4052
▁무의식	-10.4052
▁포근	-10.4052
▁드라이	-10.4053
▁추석	-10.4053
▁그리울	-10.4053
▁마음정리	-10.4053
▁후련해	-10.4053
▁필요했을	-10.4053
▁축제	-10.4053
▁성형	-10.4053
▁문화	-10.4053
▁빠른	-10.4053
▁어떠	-10.4053
▁사겨도	-10.4053
▁육아	-10.4053
▁경제	-10.4053
▁감싸	-10.4053
▁원인이	-10.4053
▁빨래	-10.4054
▁연휴	-10.4054
▁그리운	-10.4054
▁붙여	-10.4054
▁아니었을	-10.4054
▁노려	-10.4054
▁무색하	-10.4054
▁간단하	-10.4054
▁등산	-10.4054
▁스테	-10.4054
▁어리게	-10.4054
▁치매	-10.4054
▁줄어들	-10.4054
▁인공	-10.4055
▁지루	-10.4055
▁커피향	-10.4055
▁팔아	-10.4055
▁군인	-10.4055
활용	-10.4056
▁늦잠	-10.4056
▁치워	-10.4057
▁반갑	-10.4057
▁배울	-10.4057
▁아련	-10.4057
▁통장	-10.4057
▁견뎌내	-10.4058
▁단호	-10.4058
▁단순	-10.4058
▁미치겠습니다	-10.4058
▁졸업식	-10.4058
▁먹어야겠다	-10.4058
▁도와드	-10.4059
▁준비하느	-10.406
▁설명	-10.406
▁마실까	-10.406
▁대단	-10.406
▁짜증날	-10.406
▁방식	-10.406
▁천재	-10.4061
▁탈출	-10.4061
▁후배	-10.4061
▁한계	-10.4062
▁분담	-10.4062
▁운전	-10.4062
▁변한	-10.4063
▁양말	-10.4064
▁잊으려고	-10.4064
▁추천해줘	-10.4064
▁키워	-10.4064
▁고마운	-10.4064
▁놀아줘	-10.4064
▁웃겨	-10.4064
▁자취	-10.4064
▁망했다	-10.4065
▁사라질	-10.4065
▁말해보는	-10.4065
▁느껴져	-10.4066
▁따듯	-10.4066
▁나누	-10.4068
▁부담스러워할까	-10.4068
▁나가볼까	-10.407
▁든든	-10.4071
▁전역	-10.4072
▁지키	-10.4073
▁달라질	-10.4074
▁정답	-10.4075
▁감성	-10.4075
▁티내	-10.4076
▁끝낼	-10.4076
▁동감	-10.4077
▁목적	-10.4077
▁좋아해줬으면	-10.4078
▁미치겠어	-10.4078
▁바늘	-10.4078
둬야	-10.4078
▁오려나	-10.4079
▁같음	-10.4079
▁마주하	-10.408
▁찾아온	-10.4081
▁참았어	-10.4081
▁치맥	-10.4081
▁신경쓰여	-10.4082
▁사생활	-10.4082
▁필요한가봐	-10.4082
플라	-10.4083
▁만들었어	-10.4083
▁일부	-10.4087
▁정신적	-10.4089
▁아파트	-10.409
셔야	-10.409
버림	-10.4091
▁좋았으면	-10.4093
▁이어주	-10.4094
▁전세	-10.4094
▁질질	-10.4095
▁서운해	-10.4095
▁미워하지	-10.4097
▁망상	-10.4098
▁궁금할	-10.41
▁욕심	-10.4104
▁나타나	-10.411
▁해야돼	-10.411
▁향기	-10.411
▁자다가	-10.4115
▁준비중	-10.4117
▁용서하	-10.4121
▁못난	-10.4121
▁계기	-10.4126
번호를	-10.4126
▁행복할까	-10.4127
▁이별이란	-10.4134
푸	-10.5715
웃	-10.5721
갑	-10.5723
옷	-10.5733
베	-10.5738
5	-10.5741
듣	-10.5741
쉬	-10.5746
열	-10.5747
슬	-10.5749
3	-10.5752
숨	-10.5785
줬	-10.6479
끈	-10.654
펴	-10.6543
랐	-10.6545
압	-10.6545
블	-10.6552
낌	-10.6552
앗	-10.6552
봉	-10.6552
텔	-10.6552
팬	-10.6552
a	-10.6552
껄	-10.6552
놨	-10.6552
덥	-10.6552
딛	-10.6552
떼	-10.6552
뚝	-10.6552
맷	-10.6552
빙	-10.6552
싹	-10.6552
쎄	-10.6552
엠	-10.6552
왠	-10.6552
짚	-10.6552
쫄	-10.6552
쭉	-10.6552
켰	-10.6552
팸	-10.6552
펑	-10.6552
풋	-10.6552
흠	-10.6552
힐	-10.6552
촉	-10.6552
팁	-10.6552
율	-10.6552
계	-10.8991
꿀	-10.9041
틀	-10.9042
뒤	-10.9058
됨	-10.9063
목	-10.9075
놀	-10.9083
꿈	-10.9083
알	-10.9086
손	-10.912
표	-10.9857
곡	-10.9858
렀	-10.986
냥	-10.9862
련	-10.987
즘	-10.9873
귄	-10.9873
납	-10.9873
꿔	-10.9874
텐	-10.9878
ᄒ	-10.9885
완	-10.9885
둥	-10.9885
뽀	-10.9886
꼈	-10.9886
넋	-10.9886
렴	-10.9886
츠	-10.9886
B	-10.9886
겐	-10.9886
굳	-10.9886
닷	-10.9886
댄	-10.9886
땜	-10.9886
륵	-10.9886
밑	-10.9886
썩	-10.9886
젤	-10.9886
줌	-10.9886
쭤	-10.9886
컷	-10.9886
톱	-10.9886
툭	-10.9886
혔	-10.9886
옵	-10.9886
앨	-10.9886
빴	-10.9886
누	-11.4031
태	-11.4054
뿌	-11.406
철	-11.4067
싸	-11.407
귀	-11.4071
빼	-11.4074
봄	-11.4082
벌	-11.4083
6	-11.4088
갖	-11.4088
큰	-11.4091
늦	-11.4092
맥	-11.4755
루	-11.485
젠	-11.4868
황	-11.4879
쩌	-11.4879
끗	-11.4882
똥	-11.4885
맙	-11.4885
뱃	-11.4885
낀	-11.4886
넛	-11.4886
눅	-11.4886
잇	-11.4886
찢	-11.4886
뒹	-11.4886
싱	-11.4886
흡	-11.4886
챘	-11.4886
C	-11.4886
D	-11.4886
꽂	-11.4886
꿩	-11.4886
넹	-11.4886
녔	-11.4886
눴	-11.4886
돕	-11.4886
뚱	-11.4886
띠	-11.4886
띰	-11.4886
랭	-11.4886
렉	-11.4886
룸	-11.4886
룽	-11.4886
릭	-11.4886
맹	-11.4886
뮤	-11.4886
벤	-11.4886
벨	-11.4886
붓	-11.4886
뷔	-11.4886
빽	-11.4886
뻤	-11.4886
삔	-11.4886
샌	-11.4886
샘	-11.4886
샜	-11.4886
쑤	-11.4886
왓	-11.4886
젝	-11.4886
줍	-11.4886
즙	-11.4886
짤	-11.4886
쨌	-11.4886
찹	-11.4886
춤	-11.4886
층	-11.4886
캄	-11.4886
캐	-11.4886
캔	-11.4886
켓	-11.4886
콧	-11.4886
쿠	-11.4886
쿼	-11.4886
킬	-11.4886
킹	-11.4886
탐	-11.4886
템	-11.4886
톤	-11.4886
퉁	-11.4886
튜	-11.4886
펭	-11.4886
픽	-11.4886
혈	-11.4886
혐	-11.4886
훅	-11.4886
휙	-11.4886
웁	-11.4886
깅	-11.4886
뇌	-11.4886
뿅	-11.4886
섯	-11.4886
솜	-11.4886
칩	-11.4886
X	-11.4886
왼	-11.4886
웽	-11.4886
찡	-11.4886
끔	-12.3506
9	-12.4098
꼬	-12.41
깊	-12.4101
뜻	-12.4105
쓴	-12.4112
떨	-12.4114
떠	-12.4118
쐬	-12.412
졸	-12.4122
곧	-12.4132
꽃	-12.4137
딱	-12.4138
얼	-12.414
꼭	-12.414
왜	-12.4145
큼	-12.4553
훌	-12.4563
홈	-12.4564
튀	-12.4565
텼	-12.4566
텅	-12.4567
킥	-12.4568
짬	-12.4569
졋	-12.457
젊	-12.4571
옮	-12.4572
옛	-12.4573
엿	-12.4574
얇	-12.4575
씸	-12.4576
씰	-12.4577
섞	-12.4578
샐	-12.4579
뽕	-12.458
뺏	-12.4581
볕	-12.4582
묘	-12.4583
멘	-12.4584
륜	-12.4585
띵	-12.4586
뜬	-12.4587
떴	-12.4588
덮	-12.4589
댔	-12.459
댓	-12.4591
논	-12.4592
꽝	-12.4593
꼴	-12.4594
깼	-12.4595
깬	-12.4596
괘	-12.4597
겉	-12.4598
갠	-12.4599
o	-12.46
g	-12.4601
홧	-12.4602
헹	-12.4603
헐	-12.4604
팀	-12.4605
텀	-12.4606
턱	-12.4607
쿵	-12.4608
컥	-12.4609
캬	-12.461
측	-12.4611
짼	-12.4612
엊	-12.4613
얽	-12.4614
앱	-12.4615
숫	-12.4616
삐	-12.4617
빚	-12.4618
몬	-12.4619
맴	-12.462
렐	-12.4621
랙	-12.4622
랖	-12.4623
뚫	-12.4624
됬	-12.4625
눕	-12.4626
눌	-12.4627
꿰	-12.4628
깰	-12.4629
갱	-12.463
훔	-12.4631
핫	-12.4632
폼	-12.4633
텁	-12.4634
컸	-12.4635
촬	-12.4636
총	-12.4637
짰	-12.4638
징	-12.4639
좌	-12.464
웹	-12.4641
옳	-12.4642
볍	-12.4643
밉	-12.4644
몫	-12.4645
맺	-12.4646
릇	-12.4647
넷	-12.4648
꽉	-12.4649
꼰	-12.465
겪	-12.4651
헌	-12.4652
팠	-12.4653
툼	-12.4654
탓	-12.4655
퀴	-12.4656
쿨	-12.4657
켠	-12.4658
쪼	-12.4659
엮	-12.466
씌	-12.4661
쏠	-12.4662
쏟	-12.4663
썹	-12.4664
쌍	-12.4665
쁨	-12.4666
렜	-12.4667
렛	-12.4668
돋	-12.4669
낚	-12.467
긁	-12.4671
곱	-12.4672
흑	-12.4673
휘	-12.4674
훈	-12.4675
헥	-12.4676
틋	-12.4677
찜	-12.4678
젯	-12.4679
쌩	-12.468
슈	-12.4681
쉴	-12.4682
묻	-12.4683
릎	-12.4684
땡	-12.4685
둠	-12.4686
늠	-12.4687
광	-12.4688
A	-12.4689
툴	-12.469
털	-12.4691
짱	-12.4692
젖	-12.4693
웬	-12.4694
얻	-12.4695
씁	-12.4696
싼	-12.4697
띄	-12.4698
닮	-12.4699
녹	-12.47
낙	-12.4701
낄	-12.4702
끓	-12.4703
객	-12.4704
찔	-12.4705
앉	-12.4706
섬	-12.4707
뽑	-12.4708
뢰	-12.4709
렬	-12.471
늙	-12.4711
넓	-12.4712
꾹	-12.4713
깎	-12.4714
겹	-12.4715
콤	-12.4716
잃	-12.4717
엉	-12.4718
샤	-12.4719
밝	-12.472
몽	-12.4721
맡	-12.4722
렘	-12.4723
랫	-12.4724
땀	-12.4725
검	-12.4726
헬	-12.4727
빡	-12.4728
벚	-12.4729
뤄	-12.473
딪	-12.4731
넣	-12.4732
규	-12.4733
곁	-12.4734
n	-12.4735
컴	-12.4736
옥	-12.4737
렌	-12.4738
딴	-12.4739
낮	-12.474
걔	-12.4741
갚	-12.4742
씻	-12.4743
씹	-12.4744
슷	-12.4745
뛰	-12.4746
딸	-12.4747
푹	-12.4748
컨	-12.4749
춥	-12.475
닫	-12.4751
잤	-12.4752
웨	-12.4753
썼	-12.4754
셀	-12.4755
듭	-12.4756
뒷	-12.4757
뀌	-12.4758
깔	-12.4759
귈	-12.476
8	-12.4761
7	-12.4762
뉴	-12.4763
뀔	-12.4764
텨	-12.4765
녁	-12.4766
깍	-12.4767
권	-12.4768
걷	-12.4769
N	-12.477
샀	-12.4771
멈	-12.4772
됩	-12.4773
눠	-12.4774
헛	-12.4775
틱	-12.4776
엽	-12.4777
쌓	-12.4778
삼	-12.4779
밍	-12.478
희	-12.4781
삭	-12.4782
옆	-12.4783
북	-12.4784
립	-12.4785
쇼	-12.4786
숭	-12.4787
벗	-12.4788
끄	-12.4789
헷	-12.479
섭	-12.4791
멍	-12.4792
멀	-12.4793
잖	-12.4794
삶	-12.4795
높	-12.4796
읽	-12.4797
뎌	-12.4798
낫	-12.4799
녕	-12.48
엇	-12.4801
렵	-12.4802
득	-12.4803
긋	-12.4804
깐	-12.4804
괴	-12.4805
랜	-12.4806
흔	-12.4807
빌	-12.4808
익	-12.4809
끊	-12.481
흐	-12.4811
퇴	-12.4812
밌	-12.4813
픔	-12.4814
짧	-12.4815
승	-12.4816
덤	-12.4817
핸	-12.4818
풍	-12.4819
뭔	-12.482
똑	-12.4821
몇	-12.4822
슴	-12.4823
뻐	-12.4824
씀	-12.4825
닐	-12.4826
0	-12.4827
맨	-12.4828
평	-12.4829
써	-12.483
챙	-12.4831
픈	-12.4832
풀	-12.4833
존	-12.4834
갔	-12.4835
첫	-12.4836
격	-12.4837
죽	-12.4838
럼	-12.4839
최	-12.484
엄	-12.4841
슨	-12.4842
떤	-12.4843
뭘	-12.4844
업	-12.4845
앞	-12.4846
,	-12.4847
쉽	-12.4848
택	-12.4849
걱	-12.485
겼	-12.4851
믿	-12.4852
닌	-12.4853
접	-12.4854
랄	-12.4855
막	-12.4856
몰	-12.4857
럴	-12.4858
억	-12.4859
싫	-12.486
쓰	-12.4861
맞	-12.4862
벼	-12.4862
떻	-12.4863
렇	-12.4864
편	-12.4865
잊	-12.4866
괜	-12.4867
찮	-12.4868
뭐	-12.4869
!	-12.487
받	-12.4871
습	-12.4872
혼	-12.4873
썸	-12.4874
쁠	-12.4874
헤	-12.4875
모	-12.4876
않	-12.4877
많	-12.4878
깝	-12.4878
힘	-12.4879
싶	-12.488
쩔	-12.488
뜰	-12.488
없	-12.4881
생	-12.4882
닿	-12.4882
봇	-12.4882
낭	-12.4882
람	-12.4883
첨	-12.4883
램	-12.4884
욜	-12.4884
?	-12.4884
좋	-12.4885
획	-12.4885
혹	-12.4885
칭	-12.4885
딘	-12.4886
묵	-12.4886
겜	-12.4886
굿	-12.4886
딧	-12.4886
벋	-12.4886
젹	-12.4886
힙	-12.4886
긍	-12.4886
냄	-12.4886
딜	-12.4886
굶	-12.4886
꼿	-12.4886
딨	-12.4886
률	-12.4886
콘	-12.4886
혜	-12.4886
O	-12.4886
j	-12.4886
k	-12.4886
ᄎ	-12.4886
갇	-12.4886
갯	-12.4886
걍	-12.4886
곗	-12.4886
굽	-12.4886
귐	-12.4886
균	-12.4886
귤	-12.4886
깃	-12.4886
깠	-12.4886
깡	-12.4886
꺽	-12.4886
껀	-12.4886
꽁	-12.4886
꿎	-12.4886
꿧	-12.4886
뀐	-12.4886
넥	-12.4886
뇨	-12.4886
뇽	-12.4886
늪	-12.4886
닦	-12.4886
닭	-12.4886
닳	-12.4886
댜	-12.4886
덩	-12.4886
덴	-12.4886
델	-12.4886
둑	-12.4886
듀	-12.4886
듦	-12.4886
떄	-12.4886
뗄	-12.4886
뛴	-12.4886
뜁	-12.4886
뜩	-12.4886
뜸	-12.4886
랠	-12.4886
랩	-12.4886
럿	-12.4886
렁	-12.4886
렷	-12.4886
령	-12.4886
롯	-12.4886
룰	-12.4886
멤	-12.4886
몹	-12.4886
뭇	-12.4886
뭉	-12.4886
뭣	-12.4886
밭	-12.4886
밸	-12.4886
뱉	-12.4886
벴	-12.4886
붕	-12.4886
빗	-12.4886
뺄	-12.4886
뻘	-12.4886
뻣	-12.4886
뻥	-12.4886
뿍	-12.4886
삽	-12.4886
섣	-12.4886
섰	-12.4886
섹	-12.4886
셥	-12.4886
쇠	-12.4886
숍	-12.4886
숏	-12.4886
쌀	-12.4886
쌤	-12.4886
썰	-12.4886
쎈	-12.4886
쎌	-12.4886
쏘	-12.4886
쏜	-12.4886
씬	-12.4886
씽	-12.4886
앙	-12.4886
얄	-12.4886
엘	-12.4886
엣	-12.4886
옇	-12.4886
잌	-12.4886
잦	-12.4886
젔	-12.4886
좁	-12.4886
쥐	-12.4886
쥬	-12.4886
즉	-12.4886
쩐	-12.4886
쪘	-12.4886
쭈	-12.4886
찝	-12.4886
챔	-12.4886
챗	-12.4886
첩	-12.4886
쳇	-12.4886
촌	-12.4886
췄	-12.4886
츄	-12.4886
츤	-12.4886
칙	-12.4886
칫	-12.4886
컹	-12.4886
쾌	-12.4886
킴	-12.4886
탱	-12.4886
텄	-12.4886
텍	-12.4886
텻	-12.4886
퉜	-12.4886
펜	-12.4886
펨	-12.4886
펼	-12.4886
퐈	-12.4886
퓨	-12.4886
핀	-12.4886
핍	-12.4886
핏	-12.4886
햐	-12.4886
헉	-12.4886
협	-12.4886
훨	-12.4886
휨	-12.4886
흰	-12.4886
놉	-12.4886
뎠	-12.4886
뱄	-12.4886
픕	-12.4886
.	-12.4886
롤	-12.4886
큐	-12.4886
